<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT307</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT307<br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Ivan-fils de marchand veille la princesse morte</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Jean de Bordeaux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Jeannot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La princesse dans la tombe</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La princesse ensorcelée - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La Rose</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-125.html">CPHB - Contes des 
      marins</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>2000</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le soldat et la sorcière</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Le marchand et la fille du roi</td>
    <td><a href="../Livres/Table-239.html">Contes Corses</a></td>
    <td>G. Massignon</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 307</strong><br>
</p>
<p>N825.2. Old man helper. *Types 307, 329, 480, 512*</p>
<p><br>
  E251. Vampire. Corpse which comes from grave at night and sucks blood. (Cf. 
  B16.7.1, E268.) *Types 307, 363</p>
<p><br>
  C401.1. Tabu: speaking during vigil. *Types 307, 400</p>
<p><br>
  D701. Gradual disenchantment. (Cf. D617.)--*Type 307</p>
<p><br>
  E251.1.1. Vampire's power overcome by endurance and prayer. Hero continues to 
  pray without looking or speaking while vampire punishes him. *Type 307</p>
<p><br>
  E251.2.1. Vampire brought to life through endurance of punishment by her victim. 
  *Type 307.</p>
<p><br>
  H1451. Test: speechless vigil in church. cf. Type 307.</p>
<p><br>
  V52.2. Continuous prayer sustains man through frightful vigil. *Type 307</p>
<p>&nbsp;</p>
<p>D758.1. Disenchantment by three nights' silence under punishment. *Type 400; 
  cf. Type 307<br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; </p>
<p>Analyse Paul Delarue</p>
<p>T307 - LA PRINCESSE DELIVREE <br>
  AA.TH. : THE PRINCESS IN THE SHROUD (LA PRINCESSE DANS LE SUAIRE)<br>
  I. LA PRINCESSE ENCHANTEE<br>
  I A - Une princesse est vou&eacute;e au diable par sa m&egrave;re (ou par son 
  p&egrave;re qui a eu un enfant &agrave; cette condition)<br>
  I A1 - ou par son p&egrave;re contre de l'argent<br>
  I A2 - elle est punie d'un crime<br>
  I A3 - elle a &eacute;t&eacute; m&eacute;tamorphos&eacute;e en b&ecirc;te par 
  une sorci&egrave;re ou un magicien<br>
  I A4 - c'est une princesse morte, sans plus<br>
  I A5 - autre<br>
  I B - Elle est enterr&eacute;e dans une &eacute;glise<br>
  I B1 - dans le cimeti&egrave;re<br>
  I B2 - sur la demande qu'elle a faite avant de mourir<br>
  I B3 - elle est simplement enferm&eacute;e dans l'&eacute;glise<br>
  I B4 - elle est en enfer et vient chaque nuit dans l'&eacute;glise<br>
  I C - Chaque nuit elle appara&icirc;t de onze heures &agrave; minuit<br>
  I C1 - de onze heure et demie &agrave; minuit<br>
  I C2 - de onze heures trois quarts &agrave; minuit</p>
<p>Attention pas de C3<br>
  I C4 - pendant les douze coups de minuit<br>
  I C5 - &agrave; minuit<br>
  I D - Elle tue<br>
  I D1 - ou d&eacute;vore le veilleur<br>
  I E - Celui qui passera trois nuits dans l'&eacute;glise la lib&egrave;rera<br>
  I E1 - et l'&eacute;pousera<br>
  II. LE LIBERATEUR ET SA CONSEILLERE<br>
  II A - La garde est prise par un jeune homme qui tente sa chance<br>
  II A1 - par un soldat dont c'est le tour<br>
  II A2 - par un soldat volontaire<br>
  II A3 - &agrave; qui on offre une r&eacute;compense<br>
  II A4 - autre<br>
  II B - Le h&eacute;ros est conseill&eacute; chaque fois par une vieille femme<br>
  II B1 - une belle dame<br>
  II B2 - qui est la Sainte-Vierge<br>
  II B3 - &agrave; qui il a offert quelque chose<br>
  II B4 - par une voix<br>
  II B5 - par une autre personne<br>
  II B6 - qui chaque fois l'emp&ecirc;che de fuir<br>
  II B7 - qui lui dit o&ugrave; se cacher et le conseille<br>
  III. LES TROIS NUITS D'EPREUVES<br>
  III A - Le h&eacute;ros se cache sur ou derri&egrave;re l'autel<br>
  III A1 - derri&egrave;re un tableau ou un saint<br>
  III A2 - sur la chaire<br>
  III A3 - dans le confessionnal<br>
  III A4 - sous ou derri&egrave;re un tas de chaises<br>
  III A5 - sous les ossements des victimes<br>
  III A6 - dans le clocher<br>
  III A7 - contre le tombeau<br>
  III A8 - &agrave; l'int&eacute;rieur du tombeau quand la princesse en est sortie<br>
  III A9 - ailleurs<br>
  III B - La princesse cherche en poussant des cris<br>
  III B1 - en appelant le soldat<br>
  III B2 - en r&eacute;citant une formule<br>
  III B3 - en sentant<br>
  III B4 - en jetant des flammes<br>
  III C - L'heure oblige la princesse &agrave; regagner sa fosse alors qu'elle 
  d&eacute;couvre le veilleur<br>
  III C1 - qu'elle enl&egrave;ve les derniers si&egrave;ges ou les derniers os<br>
  III C2 - qu'elle est sur l'escalier de sa cachette<br>
  III C3 - qu'elle va le toucher ou le touche d&eacute;j&agrave;<br>
  III D - La troisi&egrave;me nuit, le veilleur doit la prendre dans ses bras<br>
  III D1 - lui faire dire une pri&egrave;re<br>
  III D2 - agir autrement<br>
  IV. CONCLUSION<br>
  IV A - Le soldat la ram&egrave;ne lib&eacute;r&eacute;e &agrave; son p&egrave;re<br>
  IV A1 - est richement r&eacute;compens&eacute;<br>
  IV A2 - l'&eacute;pouse<br>
  IV A3 - devient ou deviendra roi </p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>28<br>
  Jean de Bordeaux</p>
<p><br>
  Jean de Bordeaux &eacute;tait un pauvre gar&ccedil;on, qui allait aux champs 
  garder les pourceaux, les pieds dans ses sabots; c'&eacute;tait un mis&eacute;reux 
  et il n'&eacute;tait pas tr&egrave;s fin.<br>
  Un beau jour, le voil&agrave; parti. Il quitte ses parents et part chercher 
  sa fortune. Il arrive dans un pays o&ugrave; tout le monde paraissait triste; 
  c'&eacute;tait en Angleterre. Le roi de ce pays-l&agrave; avait une fille qui 
  &eacute;tait prisonni&egrave;re du diable dans un souterrain situ&eacute; sous 
  l'autel de l'&eacute;glise. Le roi d'Angleterre avait fait dire :<br>
  - Celui qui pourra d&eacute;livrer ma fille deviendra son mari.<br>
  Beaucoup avaient essay&eacute; de la d&eacute;livrer, mais aucun n'&eacute;tait 
  ressorti de l'&eacute;glise, parce que le diable les avait mang&eacute;s.<br>
  Jean de Bordeaux dit<br>
  - Moi, je veux essayer de la d&eacute;livrer.<br>
  Le roi lui donna un fusil et une ba&iuml;onnette; il lui fait aussi apporter 
  un g&acirc;teau pour manger et une bouteille de vin blanc pour boire pendant 
  la nuit qu’il passerait dans l'&eacute;glise; il ne devait pas y toucher avant 
  minuit. En effet, tous les soirs, vers minuit, il s'y produisait un bruit &eacute;pouvantable; 
  mais on ne savait rien de plus, car personne n'en &eacute;tait revenu.<br>
  L&agrave;-dessus, c'&eacute;tait le soir, Jean de Bordeaux fait le tour de l'&eacute;glise, 
  puis il rencontre l&agrave; une vieille femme; elle l'interpelle :<br>
  - Tiens! tu es donc ici, Jean de Bordeaux?<br>
  Le gar&ccedil;on lui r&eacute;pond :<br>
  - Comment me connais-tu donc, pauvre vieille?<br>
  La vieille femme lui r&eacute;pond :<br>
  - Je vais te donner un conseil. Si tu entres dans l'&eacute;glise, le diable 
  te mangera cette nuit. Mais voil&agrave; ce que tu vas faire, pour ne pas &ecirc;tre 
  mang&eacute; comme les autres. Tu vas te cacher, en te mettant dans la chaire 
  du cur&eacute;; il ne t'y trouvera pas avant minuit, et quand minuit sonnera, 
  le diable ne pourra plus rien contre toi.<br>
  Jean de Bordeaux suit le conseil de la vieille femme : il se cache dans la chaire, 
  et attend... onze heures... onze heures et demie...<br>
  Voil&agrave; que le diable s'am&egrave;ne et commence sa ronde. - O&ugrave; 
  es-tu, Jean de Bordeaux? Moi qui ai si faim cette nuit, je n'ai pas encore mang&eacute;!<br>
  Le diable va partout, casse une chaise, puis une autre, soul&egrave;ve les bancs... 
  rien ne r&eacute;sistait devant lui. A la fin, il aper&ccedil;oit Jean de Bordeaux 
  dans la chaire du cur&eacute;, mais le premier coup de minuit sonne.<br>
  Alors, Jean de Bordeaux quitte la chaire, mange son g&acirc;teau et boit le 
  vin, puis il se prom&egrave;ne dans l'&eacute;glise en attendant le jour.<br>
  Le lendemain matin, le roi lui fait rouvrir la porte pour savoir comment il 
  s'est d&eacute;fendu avec son fusil et sa ba&iuml;onnette. Quand il a vu que 
  Jean de Bordeaux sortait vivant de l'&eacute;glise, il s'est dit :<br>
  - Ce gar&ccedil;on vaut mieux que les autres. Faisons-lui confiance.<br>
  Pendant toute la journ&eacute;e, Jean de Bordeaux a v&eacute;cu librement, il 
  mangeait et buvait aux frais du roi, et faisait ce que bon lui semblait.<br>
  Le soir, il fallait encore se rendre dans l'&eacute;glise pour affronter le 
  diable. Le roi d'Angleterrre donne encore un g&acirc;teau et une bouteille de 
  vin &agrave; Jean de Bordeaux. Le soir, le gar&ccedil;on s'am&egrave;ne devant 
  l'&eacute;glise, et rencontre la vieille femme qui lui dit :<br>
  - Ah! tu sais, Jean de Bordeaux, cette nuit il faudra que tu te caches dans 
  la statue d'un saint. Tu scieras la t&ecirc;te d'une statue, puis tu te mettras 
  dans le corps de la statue, et tu ne bougeras pas la t&ecirc;te ni ne regarderas. 
  Quand le diable te verra, il sera trop tard pour lui.<br>
  Jean s'y cache. Onze heures... onze heures et demie. Voil&agrave; le diable 
  qui sort, puis qui monte dans la chaire o&ugrave; il l'avait vu la veille, mais, 
  cette fois, il n'y avait pas moyen de le trouver... Le diable en col&egrave;re 
  remue et brise tout ce qu’il rencontre, criant :<br>
  - O&ugrave; es-tu donc, Jean de Bordeaux, moi qui ai tant faim! Voil&agrave; 
  la deuxi&egrave;me nuit que je n'ai pas mang&eacute;.<br>
  Minuit sonne au moment o&ugrave; le diable aper&ccedil;oit la t&ecirc;te de 
  Jean d&eacute;passant de la statue.<br>
  Le gar&ccedil;on sort de sa cachette, mange le g&acirc;teau et boit la bouteille, 
  puis il attend le jour.<br>
  Le roi &eacute;tait content de lui; il se dit en lui-m&ecirc;me Ce gar&ccedil;on-l&agrave; 
  parviendra &agrave; sauver ma fille des mains du diable.<br>
  Et pendant la journ&eacute;e encore, Jean a bu et mang&eacute; tout ce qu’il 
  voulait aux frais du roi.<br>
  Le troisi&egrave;me soir, la vieille femme dit &agrave; Jean :<br>
  - Cette fois-ci, le diable te trouvera, mais minuit sonnera et il ne pourra 
  pas te manger. Tu te cacheras sous l'autel, de fa&ccedil;on &agrave; laisser 
  para&icirc;tre seulement tes pieds. Et comme apr&egrave;s minuit, les portes 
  du souterrain resteront ouvertes, la fille du roi te dira :<br>
  - Donne-moi la main, Jean de Bordeaux.<br>
  Tu lui diras :<br>
  - Si tu veux prendre la pointe de ma ba&iuml;onnette, prends-l&agrave;, si tu 
  ne veux pas, l&acirc;che-la.<br>
  Onze heures... onze heures et demie. Le diable arrive encore en grande furie.<br>
  - O&ugrave; es-tu Jean de Bordeaux? Cela fait trois nuits que je n'ai pas mang&eacute;. 
  Cette fois, je te trouverai.<br>
  Mais voil&agrave; qu’il aper&ccedil;oit le bout du pied de Jean, qui d&eacute;passait 
  sous l'autel. Minuit sonne! Ah! le diable n'avait pas pu le manger comme les 
  autres.<br>
  Cette fois, Jean se l&egrave;ve; mais au lieu de manger le g&acirc;teau et de 
  boire la bouteille de vin, il ouvre la porte du souterrain o&ugrave; &eacute;tait 
  enferm&eacute;e la jeune fille; elle &eacute;tait l&agrave;, mais elle ne pouvait 
  en sortir seule.<br>
  - Donne-moi la main, Jean de Bordeaux, dit-elle.<br>
  - Si tu veux prendre ma ba&iuml;onnette, prends-la, si tu ne veux pas, laisse-la. 
  (En effet, Jean de Bordeaux ne pouvait pas la tirer avec la main.)<br>
  La jeune fille a fini par toucher sa ba&iuml;onnette, et elle &eacute;tait sauv&eacute;e; 
  elle sortit tout doucement du souterrain.<br>
  Alors, Jean de Bordeaux prend le g&acirc;teau et la bouteille; ils ont mang&eacute; 
  et bu tous les deux; et puis ils ont commenc&eacute; &agrave; parler d'amour.<br>
  Le lendemain matin, le roi d'Angleterre &eacute;tait l&agrave; pour ouvrir la 
  porte de l'&eacute;glise. Il a fallu que le roi marie sa fille &agrave; Jean 
  de Bordeaux, et au fond, tout roi qu’il fut, il en &eacute;tait content. Les 
  f&ecirc;tes des noces ont dur&eacute; un certain temps, puis un beau jour, l'envie 
  a pris &agrave; Jean d'aller voir ses parents &agrave; Bordeaux.<br>
  Sa femme lui donne pour escorte cent cavaliers, tous mont&eacute;s sur de beaux 
  chevaux et cent mille francs pour faire le voyage. Quant &agrave; lui, il &eacute;tait 
  habill&eacute; en mar&eacute;chal d'Angleterre : quels beaux habits il avait!<br>
  Le voil&agrave; parti. Le soir, il arrive devant une auberge qui &eacute;tait 
  justement tenue par la vieille femme qui avait si bien conseill&eacute; Jean. 
  Il lui demande &agrave; loger avec tout son &eacute;quipage.<br>
  - Ah! te voil&agrave;, Jean de Bordeaux. On va faire manger ton escorte, pour 
  toi, tu resteras &agrave; souper avec moi; et nous jouerons aux cartes.<br>
  Jean de Bordeaux est rest&eacute; &agrave; jouer avec la vieille femme, puis 
  elle a tout gagn&eacute; : les cent chevaux, les cavaliers, l'or et jusqu'&agrave; 
  son habit de mar&eacute;chal d'Angleterre. Il ne lui restait plus rien...<br>
  Le lendemain, la vieille femme le renvoie, v&ecirc;tu seulement de vieux effets.<br>
  Le voil&agrave; parti, sot et penaud, avec deux sabots de bois &agrave; ses 
  pieds. Il arrive ainsi chez ses parents, &agrave; Bordeaux. L&agrave;, il avait 
  beau leur raconter tout ce qui lui &eacute;tait arriv&eacute; personne ne voulait 
  le croire.<br>
  Ne le voyant pas revenir, sa femme inqui&egrave;te, partit &agrave; sa recherche; 
  elle prit avec elle deux cents cavaliers et deux cent mille francs, et se mit 
  en route.<br>
  Le soir, elle arrive devant l'auberge tenue par la vieille femme, et demande 
  &agrave; loger.<br>
  Le m&ecirc;me accueil fut fait.<br>
  - Jouons aux cartes, dit la vieille.<br>
  - Tu vas me rendre mes cent chevaux, mes cent cavaliers, mon argent et l'habit 
  de mon mari que tu m'as vol&eacute;, ou bien on te tue.<br>
  A la fin, la vieille a bien d&ucirc; lui rendre tout, mais on l'a tu&eacute;e 
  quand m&ecirc;me.<br>
  &Ccedil;a faisait une escorte de trois cents cavaliers pour conduire la fille 
  du roi d'Angleterre &agrave; Bordeaux. A la grande surprise de tout le monde, 
  elle demande o&ugrave; se trouvait la petite auberge tenue par les parents de 
  Jean de Bordeaux; et puis elle fait loger son escorte dans le grand h&ocirc;tel; 
  et elle se dirige vers le petit h&ocirc;tel.<br>
  Oh! Madame, vous ne pouvez pas aller l&agrave;... c'est une toute petite auberge.<br>
  - Je veux y aller.<br>
  Enfin, elle entre dans l'auberge, et demande<br>
  - Madame! voulez-vous me donner &agrave; manger?<br>
  - Nous n'avons pas grand-chose &agrave; vous offrir...<br>
  - &Ccedil;a ne fait rien.<br>
  La fille du roi d'Angleterre se met &agrave; table.<br>
  - Est-ce votre fils qui sert les plats?<br>
  - Oh! n'y pensez pas! Avec ses sabots de bois, il est maladroit, il pourrait 
  casser les plats.<br>
  - Je veux qu’il me serve &agrave; table.<br>
  Jean &eacute;tait assis dans un coin, avec ses vieux habits, il paraissait mis&eacute;rable.<br>
  Enfin, il apporte le premier plat, il glisse par m&eacute;garde sur le parquet 
  cir&eacute;, il tombe par terre en cassant le plat.<br>
  - &Ccedil;a ne fait rien, dit la princesse. Je veux qu’il m'en apporte un autre.<br>
  Jean de Bordeaux se rel&egrave;ve, et va chercher un autre plat; il a fallu 
  qu’il fasse attention pour le porter sans tomber... A ce moment-l&agrave;, la 
  fille du roi lui dit : <br>
  - Tu ne me reconnais pas, Jean de Bordeaux? <br>
  - Oh si! je te reconnais.<br>
  Alors, la fille du roi l'a emmen&eacute; chez le coiffeur, pour couper ses cheveux 
  qu’il portait longs comme &ccedil;a; elle lui a fait mettre ses beaux habits 
  de mar&eacute;chal d'Angleterre. Ensuite, ils sont all&eacute;s se promener 
  dans la ville de Bordeaux avec leurs beaux habits de noce, et ensuite ils sont 
  retourn&eacute;s chez eux et ils ont v&eacute;cu tr&egrave;s heureux.</p>
<p><br>
  Le village d'Asni&egrave;res-sur-Blour (Vienne) &agrave; la limite nord-est 
  du d&eacute;partement de la Charente, o&ugrave; j'ai enqu&ecirc;t&eacute; &agrave; 
  l'automne 1960, s'est r&eacute;v&eacute;l&eacute; particuli&egrave;rement conservateur 
  dans le domaine des contes : je dois ce r&eacute;cit &agrave; M. Boutin, cultivateur, 
  sexag&eacute;naire. L'histoire de Jean de Bordeaux est une variante du conte-type 
  A.T. 307, La princesse dans le suaire, dont Paul Delarue avait d&eacute;nombr&eacute; 
  13 versions en France (cf. son Catal. c. frs, Paris<br>
  1957, p. 172). Dans la tradition fran&ccedil;aise, la princesse n'est pas un 
  &ecirc;tre diabolique, mais simplement ensorcel&eacute;, que le h&eacute;ros 
  d&eacute;livrera au bout de trois nuits pass&eacute;es non en pri&egrave;re 
  mais en &eacute;preuves. Le r&eacute;cit de la basse<br>
  Marche ne met pas en sc&egrave;ne un soldat, comme la plupart des versions fran&ccedil;aises, 
  mais un pauvre porcher en sabots, qui se trouve en butte aux poursuites du diable 
  lui-m&ecirc;me (d'ordinaire, il s'agit de la personne ensorcel&eacute;e).</p>
<p>L'&eacute;pisode terminal - retour de Jean de Bordeaux aupr&egrave;s de ses 
  parents, son d&eacute;pouillement par une aubergiste apr&egrave;s une partie 
  de cartes, suivi des recherches couronn&eacute;es de succ&egrave;s de son &eacute;pouse, 
  et de la reconnaissance finale - ne fait pas partie du th&egrave;me dans le 
  classement international et dans le Catalogue des contes fran&ccedil;ais cit&eacute; 
  plus haut; mais on le rencontre aussi dans une variante moins d&eacute;taill&eacute;e 
  recueillie en Ari&egrave;ge par Charles Joisten en 1953, et intitul&eacute;e 
  aussi Jean de Bordeaux.<br>
  <br>
</p>
<p>&nbsp; </p>
</BODY>
</HTML>
