<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT310</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT310 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Cheveux d'or ou La petite grenouille</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Fleur-de-persil</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LA VIEILLE DU POTAGER</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-37.html">Contes populaires 
      italiens T4</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Mischiada sangue e latte </TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Persillette</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-35.html">Contes populaires 
      italiens T2</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Persinette - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Raiponce</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>La colombre</td>
    <td><a href="../Livres/Table-12.html">Le Conte des Contes</a></td>
    <td>G.Basile</td>
    <td>Circ‚</td>
    <td>1995</td>
  </tr>
  <tr> 
    <td>Lolabe</td>
    <td><a href="../Livres/Table-240.html">Il &eacute;tait plusieurs fois Contes 
      populaires palestiniens</a></td>
    <td>Ibrahim Muhawi et Sharif Kanaana</td>
    <td>ArcantŠre Editions</td>
    <td>1997</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 310</strong><br>
</p>
<p>S222. Man promises (sells) child in order to save himself from danger or death. 
  *Types 310, 425C, 756B, 500</p>
<p><br>
  G204. Girl in service of witch. *Types 310, 428</p>
<p><br>
  T381. Imprisoned virgin to prevent knowledge of men (marriage, impregnation). 
  Usually kept in a tower. (Dana‰.) *Types 310, 516</p>
<p><br>
  S165. Mutilation: putting out eyes. *Types 310, 533, 590, 613</p>
<p><br>
  D1031.1. Magic bread. *Type 310C*</p>
<p><br>
  F848.1. Girl's long hair as ladder into tower. Rapunzel. *Type 310</p>
<p><br>
  F952.1. Blindness cured by tears. *Type 310</p>
<p><br>
  L162. Lowly heroine marries prince (king). *Types 310, 403, 428, 431, 440, 442, 
  450, 451, 501, 510, 511, 545A, 585, 652, 705, 706, 707, 708, 711, 870A, 873, 
  875, 883A, 887</p>
<p><br>
  R41.2. Captivity in tower. *Type 310</p>
<p><br>
  S144. Abandonment in desert. *Type 310</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T310 - PERSINETTE <br>
  AA.TH. : THE MAIDEN IN THE TOWER (LA FILLE DANS LA TOUR)<br>
  I. LA FILLETTE PROMISE A LA FEE<br>
  I A - Une femme enceinte a envie de persil<br>
  I A1 - de choux<br>
  I A2 - de fruits<br>
  I A3 - d'autre chose<br>
  I B - Elle va en prendre<br>
  I B1 - envoie son mari en prendre<br>
  I B2 - dans le jardin d'une f&eacute;e<br>
  I B3 - qui surprend le maraudeur<br>
  I B4 - parce qu'elle a attach&eacute; des sonnettes aux l&eacute;gumes<br>
  I C - La f&eacute;e pardonne<br>
  I C1 - autorise &agrave; en prendre encore<br>
  I C2 - demande &agrave; &ecirc;tre marraine de la fillette &agrave; na&icirc;tre<br>
  I C3 - qu'on lui donne la fillette<br>
  I D - Elle est invit&eacute;e au bapt&ecirc;me<br>
  I D1 - on donne un nom &agrave; l'enfant<br>
  I D2 - on ne l'invite pas<br>
  I D3 - elle emm&egrave;ne la fillette aussit&ocirc;t<br>
  I D4 - ou &agrave; un certain &acirc;ge<br>
  I E - Une f&eacute;e trouve<br>
  I E1 - enl&egrave;ve<br>
  I E2 - ach&egrave;te &agrave; ses parents une petite fille<br>
  II. LA JEUNE FILLE DANS LA TOUR<br>
  II A - La f&eacute;e met la jeune fille dans une tour<br>
  II A1 - qui n'a pas de porte<br>
  II A2 - o&ugrave; elle se fait monter par les longs cheveux de la belle<br>
  II A3 - autre retraite<br>
  II B - Elle lui donne pour lui tenir compagnie un perroquet<br>
  II B1 - une petite chienne<br>
  II C - Le fils du roi est attir&eacute; par le chant de la belle<br>
  II C1 - la voit en passant<br>
  II C2 - voit comment se fait monter la f&eacute;e<br>
  II C3 - se fait monter de m&ecirc;me par surprise<br>
  II C4 - monte d'accord avec la belle<br>
  II D - La pr&eacute;sence est d&eacute;nonc&eacute;e par le perroquet<br>
  II D1 - par la chienne<br>
  II D2 - mais la belle donne un autre sens &agrave; ses paroles<br>
  II E - Les deux jeunes gens (ou la fille seule), font des tours au perroquet 
  ; lui cousent le derri&egrave;re<br>
  II E1 - lui coupent la langue<br>
  II E2 - font tomber de l'eau qu'il prend pour de la pluie<br>
  II E3 - de la farine ou du sucre en poudre qu'il prend pour de la neige<br>
  II E4 - des pois ou du sel qu'il prend pour de la gr&ecirc;le<br>
  II E5 - il est pris pour un menteur quand il parle du temps<br>
  III. LA FUITE ET SES CONSEQUENCES<br>
  III A - Les deux jeunes gens fuient<br>
  III A1 - en emmenant la chienne<br>
  III B - La f&eacute;e appelle vainement du bas de la tour<br>
  III B1 - apprend la fuite par le perroquet<br>
  III B2 - voit les fugitifs<br>
  III B3 - les poursuit<br>
  III C - La f&eacute;e rend la fille laide<br>
  III C1 - la change en grenouille<br>
  III C2 - lui donne une t&ecirc;te d'&acirc;ne<br>
  III C3 - m&eacute;tamorphose le prince<br>
  III D - La f&eacute;e rend figure humaine et beaut&eacute; &agrave; sa filleule<br>
  III D1 - qui &eacute;pouse le prince<br>
</p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br>
  <a href="http://www.gwu.edu/%7Efolktale/GERM232/rapunzel/FAIRY.HTM">Analyses</a> 
</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>29<br>
  Cheveux d'or ou La petite grenouille</p>
<p><br>
  Il &eacute;tait une fois une petite fille, si jolie qu’on la nommait Cheveux 
  d'or; la Sainte Vierge &eacute;tait la marraine de cette jolie fille. Elle venait 
  souvent la voir, et puis elle lui avait donn&eacute; un perroquet; et ce perroquet, 
  il causait parfois, pour dire son petit mot.<br>
  Un beau jour, la Sainte Vierge s'en va rendre visite &agrave; sa filleule; mais 
  voil&agrave; que Cheveux d'or &eacute;tait devenue une jeune fille. Et puis, 
  elle &eacute;tait fr&eacute;quent&eacute;e par un amoureux, un beau jeune homme 
  qui s'en venait la voir en cachette (c'&eacute;tait peut-&ecirc;tre bien le 
  fils d'un roi).<br>
  La Sainte Vierge frappe &agrave; la porte; &agrave; cette heure, Cheveux d'or 
  fait vite cacher son amoureux dans la r&eacute;ze (ruelle) du lit. Apr&egrave;s 
  &ccedil;a, elle a dit tout haut<br>
  - Rentrez!<br>
  La Sainte Vierge ouvre la porte... &agrave; cette heure, le perroquet se met 
  &agrave; dire tout haut :<br>
  - Madame! Monsieur est cach&eacute; dans la r&eacute;ze du lit de Mademoiselle.<br>
  - Oh! dit Cheveux d'or, ce petit polisson! C'est mon balai que j'ai mis ce matin 
  dans la r&eacute;ze du lit.<br>
  La Sainte Vierge s'en va; elle venait souvent rendre visite &agrave; sa filleule; 
  mais, cette fois, elle n'est pas rest&eacute;e longtemps.<br>
  Deux ou trois jours apr&egrave;s, elle revient, pour voir sa filleule. Cette 
  fois, Cheveux d'or l'aper&ccedil;oit par la fen&ecirc;tre.<br>
  - Sauvons-nous! dit-elle.<br>
  Et elle se sauve, avec son amoureux, par le jardin.<br>
  A cette heure, le perroquet se met &agrave; crier :<br>
  - Madame! Monsieur l'emm&egrave;ne bien loin dans ces bois!<br>
  La Sainte Vierge s'en va par le chemin des bois, pour retrouver sa filleule... 
  elle va plus vite qu’elle, et l'a bien retrouv&eacute;e. Cheveux d'or &eacute;tait 
  devant un petit ri (ruisseau), et puis elle ne pouvait pas le passer... Sa marraine 
  lui dit:<br>
  - Cheveux d'or, o&ugrave; vas-tu donc?<br>
  Mais Cheveux d'or a voulu sauter le ri, pour suivre son amoureux, qui &eacute;tait 
  d&eacute;j&agrave; parti de l'autre c&ocirc;t&eacute;. La Sainte Vierge l'a 
  bien grond&eacute;e.<br>
  - Dis rien! Tu deviendras aussi laide que tu &eacute;tais jolie.<br>
  Et voil&agrave; que Cheveux d'or est venue en grenouille... elle &eacute;tait 
  une petite grenouille dans ce ri.<br>
  &Ccedil;a n'emp&ecirc;chait pas son amoureux de la voir tous les jours, puis 
  il causait avec sa petite grenouille.<br>
  Ce jeune homme &eacute;tait le troisi&egrave;me fils d'un roi, et puis ses fr&egrave;res 
  fr&eacute;quentaient des demoiselles, puis lui disaient, pour se moquer de lui 
  :<br>
  - Va donc la voir, ta petite grenouille!<br>
  La Sainte Vierge allait la voir aussi, sur le bord de ce ri mais Cheveux d'or 
  restait bien en grenouille.<br>
  A cette heure, voil&agrave; que le roi dit &agrave; ses trois fils<br>
  - Celui-l&agrave; qui me ram&egrave;nera le plus beau cheval, je lui donnerai 
  mon ch&acirc;teau.<br>
  Voil&agrave; les deux a&icirc;n&eacute;s partis &agrave; chercher des chevaux 
  dans les foires; &agrave; cette heure, le plus jeune s'en va trouver sa petite 
  grenouille, puis lui dit ce que le roi avait promis &agrave; ses f ils.<br>
  - Demande-lui donc, &agrave; ta marraine, que j'aie le plus joli cheval, et 
  j'aurai le ch&acirc;teau!...<br>
  Quand Cheveux d'or a eu la visite de la Sainte Vierge, elle lui a bien demand&eacute;; 
  et puis il s'est trouv&eacute; un joli cheval au bord du ri.<br>
  A cette heure, les fr&egrave;res arrivaient au ch&acirc;teau avec les chevaux 
  qu’ils avaient achet&eacute;s; mais ce n'&eacute;tait rien aupr&egrave;s du 
  joli cheval que la Sainte Vierge avait trouv&eacute;.<br>
  Les fr&egrave;res &eacute;taient jaloux, ils disaient<br>
  - Va donc toujours la voir, ta petite grenouille!<br>
  Alors le roi dit :<br>
  - Celui qui me rapportera le plus joli chien (Je crois bien que c'&eacute;tait 
  un chien, cette fois), je lui donnerai mon ch&acirc;teau.<br>
  Voil&agrave; les deux a&icirc;n&eacute; partis &agrave; chercher des chiens. 
  Le plus jeune va encore trouver sa petite grenouille, et &ccedil;'a &eacute;t&eacute; 
  encore la m&ecirc;me chose. La Sainte Vierge lui a trouv&eacute; le plus joli 
  chien du monde!<br>
  Mais les a&icirc;n&eacute;s &eacute;taient toujours &agrave; se moquer du plus 
  jeune, disant :<br>
  - Va-t'en voir ta grenouille!<br>
  A cette heure, le roi disait :<br>
  - Celui-l&agrave; qui am&egrave;nera la plus jolie fille, je lui donnerai mon 
  ch&acirc;teau!<br>
  Les a&icirc;n&eacute;s s'en allaient voir les demoiselles qu’ils connaissaient; 
  mais le plus jeune s'en va au bord du ri, puis il dit &agrave;<br>
  sa petite grenouille :<br>
  - Demande donc &agrave; ta marraine qu’elle te mette aussi jolie que tu &eacute;tais 
  avant!<br>
  Ce fils de roi, il ne pouvait pas oublier sa jolie Cheveux d'or; et puis il 
  ne l'avait jamais laiss&eacute;e depuis qu’elle &eacute;tait venue en grenouille.<br>
  A cette heure, la Sainte Vierge a pardonn&eacute; &agrave; sa filleule, puis 
  la petite grenouille est revenue en Cheveux d'or.<br>
  Voil&agrave; que son amoureux arrive au bord du ri :<br>
  - Viens donc, Cheveux d'or! Mes fr&egrave;res arrivent dans la cour du ch&acirc;teau 
  avec leurs demoiselles! Si tu voyais comme elles sont laides! C'est bien moi 
  qui gagnerai le ch&acirc;teau de mon p&egrave;re.<br>
  Puis le fils du roi emm&egrave;ne Cheveux d'or par la main, ils laissent ce 
  petit ri, pour aller au ch&acirc;teau du roi.<br>
  Le roi dit aux autres :<br>
  - &Ccedil;a ne fait pas de doute. C'est bien votre jeune fr&egrave;re qui a 
  gagn&eacute; mon ch&acirc;teau, cette fois mieux encore que les deux autres 
  fois.<br>
  Le jeune homme s'est mari&eacute; avec Cheveux d'or, et puis il a eu le ch&acirc;teau 
  de son p&egrave;re.</p>
<p><br>
  Comme beaucoup de versions fran&ccedil;aises du conte-type A.T. 310, ce r&eacute;cit, 
  que j'ai recueilli &agrave; Bouresse (Vienne) &agrave; l'automne 1960 aupr&egrave;s 
  de Mme Rouyer, cultivatrice sexag&eacute;naire, est &laquo;contamin&eacute;&raquo; 
  &agrave; la fin par un autre conte-type, ici, A.T. 402. Cette personne le tenait 
  de sa m&egrave;re, M-C Grelier, n&eacute;e en 1865, qui l'avait elle-m&ecirc;me 
  appris, &eacute;tant enfant, d'une vieille vach&egrave;re. Le th&egrave;me du 
  t. 310 &eacute;tait d&eacute;j&agrave; connu de Basile (Pentamerone, journ&eacute;e 
  Il, conte I), et de Mlle de la Force (conte de Persinette, ap. Le conte des 
  contes, 1698). Paul Delarue (Catal. c. frs., p. 181) fait observer que cette 
  soudure et ce d&eacute;nouement sont amen&eacute;s par la m&eacute;tamorphose 
  de l'h&eacute;ro&iuml;ne en grenouille - motif commun &agrave; ces deux contes-types. 
  Puis il signale un trait original propre &agrave; la tradition fran&ccedil;aise, 
  celui du perroquet, espion des amoureux. Notre variante de la basse Marche pr&eacute;sente, 
  en outre, une adaptation qui lui est particuli&egrave;re : la marraine de la 
  jeune fille, g&eacute;n&eacute;ralement une f&eacute;e jalouse, est ici... la 
  Sainte Vierge, qui, loin de punir d&eacute;finitivement sa filleule, viendra 
  plus tard &agrave; son aide, en favorisant son fianc&eacute;.<br>
  <br>
</p>
<p>&nbsp; </p>
</BODY>
</HTML>
