<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT326</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT326 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Histoire d'un qui s'en alla pour apprendre le tremblement</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean sans peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean sans Peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jeannot qui n'a pas froid aux yeux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-sans-peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-sans-peur - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le corps qui tombe en morceaux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-38.html">Contes Populaires 
      de la Grande-Lande</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Félix Arnaudin</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions Confluences -Bordeaux</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le diable dans le robinet du tonneau</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-236.html">Contes roumains</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Arthur et Albert Schott</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le gars sans peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le neveu du curé</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD DIR=LTR ALIGN=LEFT>B</TD>
    <TD DIR=LTR ALIGN=LEFT>Le noble sans peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>LE PÈRE DÉCAMPE</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-16.html">Contes de landes 
      et de grèves</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le sot sans peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-35.html">Contes populaires 
      italiens T2</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Mandschifèru</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-236.html">Contes roumains</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Arthur et Albert Schott</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Yann sans peur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>326</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Yvon le sonneur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>326</td>
    <td>&nbsp;</td>
    <td>Histoire de Sans-Souci qui arrêta la mort</td>
    <td><a href="../Livres/Table-19.html">Nouvelles Veillées Bretonnes</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de Rennes - Terre de brume</td>
    <td>1995</td>
  </tr>
  <tr> 
    <td>326</td>
    <td>&nbsp;</td>
    <td>Le soldat à la baguette magique</td>
    <td><a href="../Livres/Table-18.html">Contes Populaires du Dauphiné Tome1</a></td>
    <td>Ch. Joisten</td>
    <td>Glénat</td>
    <td>1991</td>
  </tr>
  <tr> 
    <td>326</td>
    <td>&nbsp;</td>
    <td>Pierre sans peur </td>
    <td><a href="file:///D|/PhB/ct/BaseCt/cric-crac/Livres/Table-339.html">Litt&eacute;rature 
      Orale de l'Auvergne</a></td>
    <td>Paul S&eacute;billot</td>
    <td>Maisonneuve et Larose</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 326</strong><br>
</p>
<p>L10. Victorious youngest son. *Types 326, 402, 471, 513, 550, 551, 554, 569, 
  570, 571, 577, 580, 610, 935, 1650. </p>
<p><br>
  E281. Ghosts haunt house. (It is sometimes hard to tell whether haunters are 
  supposed to be ghosts or familiar spirits of some kind.) *Type 326</p>
<p><br>
  E283. Ghosts haunt church. *Type 326</p>
<p><br>
  E423.1.2. Revenant as cat. Type 326</p>
<p><br>
  E571. Ghostly barber. *Type 326</p>
<p><br>
  E577.2. Dead persons play cards. *Type 326</p>
<p><br>
  E577.3. Dead persons bowl. Type 326</p>
<p><br>
  E578. Dead persons build fires. Type 326</p>
<p><br>
  E578.1. Revenants want to warm themselves. Type 326.</p>
<p><br>
  F982.2. Four cats carry coffin. Type 326</p>
<p><br>
  H1376.2. Quest: learning what fear is. *Type 326</p>
<p><br>
  H1400. Fear test. A person is put to various tests in the attempt to make him 
  show fear. *Type 326</p>
<p><br>
  H1411. Fear test: staying in haunted house. Type 326</p>
<p><br>
  H1411.1. Fear test: staying in haunted house where corpse drops piecemeal down 
  chimney. Dead man's members call out to hero, &quot;Shall we fall, or shall 
  we not?&quot; *Type 326</p>
<p><br>
  H1411.2. Fear test: staying in haunted house infested by cats. Type 326</p>
<p><br>
  H1415. Fear test: staying under gallows at night. Type 326</p>
<p><br>
  H1421. Fear test: playing cards with devil in church. Type 326</p>
<p><br>
  H1422. Fear test: cutting devil's fingernails. Type 326</p>
<p><br>
  H1431. Fear test: stealing clothes from ghosts. Type 326</p>
<p><br>
  H1433. Fear test: playing game with reassembled dead man. (Cf. H1411.1, H1421.) 
  Type 326</p>
<p><br>
  H1441. Fearless hero frightened by being awakened with cold water. Type 326.</p>
<p><br>
  H1441.1. Fearless hero frightened by being awakened by eels put down his back. 
  Type 326.</p>
<p><br>
  P452. Dressmaker (milliner, etc.). Type 326; German Grimm No. 4</p>
<p><br>
  Q82. Reward for fearlessness. Reward given by devil or ghost. *Type 326</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T326 - JEAN SANS PEUR<br>
  AA.TH THE YOUTH WHO WANTED TO LEARN WHAT FEAR IS (LE GAR&Ccedil;ON QUI VOULAIT 
  SAVOIR CE QU'EST LA PEUR). <br>
  I. LE HEROS<br>
  I A - C'est un jeune gar&ccedil;on<br>
  I A1 - le plus jeune de deux fr&egrave;res<br>
  I A2 - un soldat en cong&eacute;<br>
  I A3 - un autre<br>
  I A4 - <br>
  I B - Il s'appelle Jean-Sans-Peur<br>
  I B1 - d'un autre nom<br>
  I B2 - <br>
  I C - Il ne conna&icirc;t pas la peur<br>
  I C1 - ne se marierera que quand il aura eu peur<br>
  II. TENTATIVES POUR LUI FAIRE PEUR<br>
  II A - Son fr&egrave;re<br>
  II A1 - un autre<br>
  II A2 - se d&eacute;guise la nuit en fant&ocirc;me pour lui faire peur<br>
  II A3 - le h&eacute;ros bat la personne d&eacute;guis&eacute;e<br>
  II A4 - le h&eacute;ros tue la personne d&eacute;guis&eacute;e<br>
  II A5 - <br>
  II B - On l'envoie la nuit &agrave; l'&eacute;glise<br>
  II B1 - pour y sonner les cloches<br>
  II B2 - apr&egrave;s d&eacute;guisement en fant&ocirc;mes de statues des saints<br>
  II B3 - de mannequins<br>
  II B4 - de personnages vivants (cur&eacute; ou marguillier)<br>
  II B5 - que le gar&ccedil;on renverse<br>
  II B6 - que le gar&ccedil;on blesse<br>
  II B7 - que le gar&ccedil;on tue<br>
  II B8 - autre<br>
  II C - Il doit veiller un faux mort<br>
  II C1 - qu'il frappe lorsque celui-ci remue pour lui faire peur<br>
  II C2 - qu'il blesse...<br>
  II C3 - qu'il tue...<br>
  II C4 - ...en disant &quot;Quand on est mort, on ne bouge plus .&quot;<br>
  II D - Autres tentatives<br>
  III. LE DEPART ET LA ROUTE<br>
  III A - Il part &agrave; l'aventure<br>
  III A1 - va chercher la peur<br>
  III A2 - va chercher fortune<br>
  III A3 - fuit les gendarmes<br>
  III A4 - est chass&eacute; par ses parents<br>
  III A5 - revient du r&eacute;giment<br>
  III A6 - <br>
  III B - Il emporte une &eacute;tole de cur&eacute;<br>
  III B1 - ... le b&acirc;ton de la croix<br>
  III B2 - ... ou de la banni&egrave;re<br>
  III B3 - ... d'autres choses<br>
  III B4 - </p>
<p>III C - Il descend des pendus d'un gibet<br>
  III C1 - <br>
  IV. AU CHATEAU HANTE<br>
  IV A - Il demande l'hospitalit&eacute; dans une auberge<br>
  IV A1 - va chez le roi<br>
  IV A2 - on lui signale un ch&acirc;teau hant&eacute;<br>
  IV A3 - il y va coucher<br>
  IV A4 - il trouve le ch&acirc;teau hant&eacute; sur sa route<br>
  IV A5 - il apprend qu'un roi donnera sa fille &agrave; qui couchera dans le 
  ch&acirc;teau hant&eacute;<br>
  IV B - Il demande &agrave; emporter au lieu hant&eacute; un jeu de cartes<br>
  IV B1 - une &eacute;tole de pr&ecirc;tre<br>
  IV B2 - le b&acirc;ton d'une croix<br>
  IV B3 - ou d'une banni&egrave;re<br>
  IV B4 - de l'eau b&eacute;nite<br>
  IV B5 - des vivres<br>
  IV B6 - des outils<br>
  IV B7 - d'autres objets<br>
  IV C - Il fait du feu<br>
  IV C1 - se met &agrave; table<br>
  IV C2 - se chauffe<br>
  IV C3 - se couche<br>
  IV C4 - est r&eacute;veill&eacute; &agrave; minuit<br>
  IV C5 - <br>
  IV D - Descente par la chemin&eacute;e d'un personnage<br>
  IV D1 - en parties du corps s&eacute;par&eacute;es qui se rassemblent<br>
  IV D2 - d'autres personnages semblables<br>
  IV D3 - qui font de m&ecirc;me<br>
  IV D4 - autres apparitions<br>
  IV D5 - <br>
  IV E - Le h&eacute;ros &agrave; affaire au diable<br>
  IV E1 - &agrave; plusieurs diables<br>
  IV E2 - &agrave; un revenant<br>
  IV E3 - &agrave; un mort<br>
  IV E4 - &agrave; d'autres &ecirc;tres<br>
  IV F - Le diable (fant&ocirc;me) mange avec lui<br>
  IV F1 - se chauffe<br>
  IV F2 - joue avec lui aux quilles<br>
  IV F3 - aux cartes<br>
  IV F4 - &agrave; un autre jeu<br>
  IV F5 - <br>
  IV G - Il tombe une carte<br>
  IV G1 - une autre chose<br>
  IV G2 - que le gar&ccedil;on ne veut ramasser<br>
  IV G3 - le diable se baisse pour la ramasser<br>
  IV G4 - le gar&ccedil;on enprofite pour lui passer l'&eacute;tole au cou<br>
  IV G5 - en le frappant avec le b&acirc;ton de la croix ou de la banni&egrave;re<br>
  IV G6 - en l'aspergeant d'eau b&eacute;nite<br>
  IV G7 - autrement<br>
  IV H - Le gar&ccedil;on est tourment&eacute; par les visiteurs nocturnes<br>
  IV H1 - durant trois nuits cons&eacute;cutives (contamin&eacute; par T400)<br>
  IV H2 - son lit est tra&icirc;n&eacute; ou bouscul&eacute;<br>
  IV I - Il chasse ou laisse &eacute;chapper le diable<br>
  IV I1 - [il chasse] les visiteurs nocturnes<br>
  IV I2 - il le (les laisse partir)<br>
  IV I3 - contre promesse de ne pas revenir<br>
  IV I4 - re&ccedil;oit le ch&acirc;teau<br>
  IV I5 - est men&eacute; &agrave; un tr&eacute;sor<br>
  IV I6 ou est renseign&eacute; sur sa place<br>
  IV I7 - par le revenant<br>
  IV I8 - fera un certain emploi du tr&eacute;sor<br>
  IV I9 - ce qui lib&egrave;re le fant&ocirc;me<br>
  IV I10 - le h&eacute;ros force le diable &agrave; signer un engagement &eacute;crit<br>
  IV I11 - le h&eacute;ros reste ma&icirc;tre du ch&acirc;teau</p>
<p>V. AUTRES EXPLOITS<br>
  V A - Le gar&ccedil;on refuse d'&eacute;pouser la fille du ma&icirc;tre du ch&acirc;teau<br>
  V A1 - avant d'avoir eu peur<br>
  V A2 - il part pour d'autres aventures<br>
  V A3 - <br>
  V B - Le h&eacute;ros lib&egrave;re une femme<br>
  V B1 - une princesse<br>
  V B2 - du diable<br>
  V B3 - d'un monstre (T300)<br>
  V B4 - autres exploits<br>
  V B5 - il ne veut &eacute;pouser la princesse lib&eacute;r&eacute;e avant d'avoir 
  eu peur<br>
  VI. LE HEROS AYANT EU PEUR DE SE MARIER<br>
  VI A - Le h&eacute;ros tressaille<br>
  VI A1 - quand les oiseaux s'&eacute;chappent d'un p&acirc;t&eacute; qu'il ouvre<br>
  VI A2 - quand on jette dans son lit des poissons qui fr&eacute;tillent<br>
  VI A3 - en d'autres circonstances<br>
  VI A4 - on d&eacute;clare qu'il a eu peur et peut se marier<br>
  VI B - Il &eacute;pouse la fille du ma&icirc;tre du ch&acirc;teau<br>
  VI B1 - [il &eacute;pouse] la princesse lib&eacute;r&eacute;e </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon dans De Bouche &agrave; Oreille</p>
<p>1<br>
  Yann sans peur<br>
  Yann heb aon</p>
<p>C'&eacute;tait un petit gars qui avait perdu son p&egrave;re et sa m&egrave;re, 
  et il &eacute;tait &eacute;lev&eacute; par son oncle, un cur&eacute;. Le petit 
  n'&eacute;tait pas m&eacute;chant, mais plut&ocirc;t difficile, si vous voulez, 
  et son oncle n'arrivait pas &agrave; le corriger.<br>
  Une fois, le cure avait mis Yann en p&eacute;nitence dans l'&eacute;glise; il 
  l'y a oubli&eacute;, et le petit a d&ucirc; y rester toute la nuit. Quand il 
  a vu que le jour &eacute;tait tomb&eacute;, il est entr&eacute; dans un confessionnal 
  pour avoir moins froid.<br>
  Vers minuit, il a entendu du bruit dans l'&eacute;glise Enlevez &ccedil;a d'ici! 
  dit une voix.<br>
  Qu'est-ce que tu as donc? r&eacute;plique Yann (il n'en avait pas peur).<br>
  - Moi, dit la voix, quand j'&eacute;tais pr&ecirc;tre, j'allais voler, et j'ai 
  d&eacute;rob&eacute; l'&eacute;tole du cur&eacute; puis une coupe en or, et 
  je les ai mises, pour les cacher, dans le jardin de la cure.<br>
  C'&eacute;tait l'ancien cur&eacute; de la paroisse, il &eacute;tait mort et 
  on l'avait enterr&eacute; sous les dalles, dans l'&eacute;glise, comme &Ccedil;a 
  se fait encore parfois.<br>
  La voix dit encore<br>
  - J'avais jur&eacute;, de mon vivant, de ne pas les avoir vol&eacute;es. J'ai 
  m&ecirc;me dit que je serais content d'&ecirc;tre damn&eacute; si je ne disais 
  pas la v&eacute;rit&eacute;. Maintenant je suis en enfer et je n'ai pas de repos. 
  Dites donc au cur&eacute; actuel de ne pas prier pour moi tous les dimanches 
  comme &ccedil;a se fait : car je souffre davantage lorsqu'on prie pour moi.<br>
  Le lendemain matin, le sacristain va dans l'&eacute;glise pour sonner l'ang&eacute;lus, 
  et trouve Yann enferm&eacute; dedans. Stup&eacute;fait, il va dire au cur&eacute; 
  :<br>
  Il y a un voleur dans l'&eacute;glise!<br>
  Le cur&eacute; vient, se rappelant y avoir oublie son neveu<br>
  - C'est ma faute! dit-il, j'avais enferm&eacute; le petit dans l'&eacute;glise 
  hier.<br>
  Yann a racont&eacute; &agrave; son oncle ce qu'avait dit l'ancien cur&eacute; 
  de la paroisse, sans oublier de dire que les objets vol&eacute;s &agrave; l'&eacute;glise 
  se trouvaient enterr&eacute;s dans le jardin de la cure.<br>
  - Allons voir tout de suite, dit son oncle.<br>
  lis ont creus&eacute; et fouill&eacute; dans le jardin; et sous la tonnelle 
  ils ont trouv&eacute; les objets recherch&eacute;s. Le cur&eacute; a gard&eacute; 
  la coupe en or, et donn&eacute; l'&eacute;tole au petit. Yann avait demand&eacute; 
  &agrave; l'avoir, car le mon lui avait dit aussi :<br>
  - Garde l'&eacute;tole, et tu n'auras jamais peur.<br>
  Un jour, quand il eut quinze ou seize ans, il se dit<br>
  - Avec l'&eacute;tole, je suis s&ucirc;r de n'avoir jamais peur. Je vais partir 
  faire le tour du monde.<br>
  Chemin faisant, il rencontre un soir une vieille maison, un ancien ch&acirc;teau 
  qui tombait en mines; et il y demande asile pour la nuit.<br>
  - Oui, lui dit-on, si vous voulez coucher dans la chambre l&agrave;-haut : mais 
  personne n'ose y entrer, parce que tous ceux qui y vont n'en reviennent pas.<br>
  - Oh! je n'ai pas peur, dit Yann, j'irai volontiers coucher dans cette chambre.<br>
  Il y entre donc, et se met &agrave; se reposer; mais toute la nuit il a entendu 
  du bruit. On aurait dit qu'un homme se trouvait l&agrave;, en train de pousser 
  des g&eacute;missements comme s'il souffrait.<br>
  - Qu'as-tu &agrave; g&eacute;mir comme &ccedil;a? dit Yann &agrave; haute voix. 
  - J'avais cach&eacute; dans ce ch&acirc;teau de l'argent vol&eacute;; je voulais 
  le restituer, mais je suis mon auparavant.<br>
  Le mort dit aussi &agrave; Yann o&ugrave; se trouvait l'argent vol&eacute; c'&eacute;tait 
  dans les caves.<br>
  Le lendemain matin, le ma&icirc;tre de la maison va ouvrir la porte de la chambre 
  (la veille au soir, il avait enferm&eacute; Yann &agrave; cl&eacute; dedans).<br>
  Le jeune homme explique comment sa nuit s'est pass&eacute;e, et o&ugrave; le 
  mon avait cach&eacute; l'argent vol&eacute;.<br>
  Le patron s'est mis &agrave; fouiller dans les caves avec Yann, on a creus&eacute; 
  sous le ch&acirc;teau et ramen&eacute; beaucoup d'argent,<br>
  Puisque tu as trouv&eacute; cet argent, dit le patron au jeune homme, ce sera 
  pour toi. Tu m'as enfin d&eacute;livr&eacute; des plaintes de ce mort.<br>
  - Je n'en ai pas besoin, dit Yann.<br>
  Il en prend un peu et s'en va en disant<br>
  - Le reste, ce sera pour les pauvres.<br>
  Et il continue sa route. Il arrive et demande &agrave; passer la nuit dans une 
  autre maison. L&agrave;, c'&eacute;tait encore la m&ecirc;me chose:<br>
  - Je n'ai pas de chambre &agrave; vous donner, sauf une o&ugrave; on entend 
  du bruit toute la nuit. Si vous n'avez pas peur, prenez-la! dit le patron.</p>
<p>Ah! dit Yann. Eh bien, je resterai &agrave; veiller et on verra.</p>
<p>On lui donne de quoi manger, du pain et du cidre, pour qu'il reste &agrave; 
  veiller.</p>
<p>A minuit, comme il se chauffait pr&egrave;s du feu, il entend du bruit dans 
  la chemin&eacute;e.</p>
<p>- Faites du bruit hardiment! Je n'ai pas peur! dit Yann. Peu apr&egrave;s, 
  il voit une jambe tomber dans la chemin&eacute;e. - Ah bon! qu'il dit, voil&agrave; 
  une quille : je la mets debout. Un moment se passe encore, de nouveau il entend 
  du bruit et voil&agrave; une seconde jambe qui tombe.<br>
  - Tiens, maintenant j'ai deux quilles!<br>
  Yann avait plac&eacute; les deux jambes debout, l'une &agrave; c&ocirc;te de 
  l'autre, et se remet &agrave; veiller aupr&egrave;s de la chemin&eacute;e. Comme 
  le bruit recommence, il s'&eacute;crie :<br>
  - Faites du bruit hardiment!<br>
  Et successivement, il est tomb&eacute; un bras, puis peu apr&egrave;s un autre 
  bras, qu’il a mis debout comme des quilles &agrave; c&ocirc;t&eacute; des jambes; 
  et ensuite le corps d'un homme est arriv&eacute; par la chemin&eacute;e.</p>
<p>Yann a pris le corps au milieu et plac&eacute; les jambes et les bras autour 
  du tronc.</p>
<p>- Maintenant, c'est au tour de la t&ecirc;te de tomber!</p>
<p>Et une t&ecirc;te d&eacute;gringola de la chemin&eacute;e.<br>
  - Tiens! voil&agrave; une boule pour jouer aux quilles.<br>
  Et Yann se rassied aupr&egrave;s du feu, en train de manger un morceau de pain. 
  Soudain il se retourne, et voit avec stupeur le corps qui s'&eacute;tait mis 
  debout et lui disait en ressuscitant :<br>
  - Tu es hardi, Yann!<br>
  - Tu es encore plus hardi, puisque tu as vol&eacute; mes quilles! r&eacute;plique 
  le jeune homme.<br>
  Ce mort &eacute;tait un diable qui avait pris cette forme pour effrayer le monde.<br>
  Mais Yann, tranquillement, s'approche de la table pour manger, et dit :<br>
  - Venez donc manger avec moi.<br>
  Alors est arriv&eacute; un autre diable, puis deux, puis trois.<br>
  Tous se mirent du c&ocirc;t&eacute; de la table oppos&eacute; &agrave; Yann, 
  et pouss&egrave;rent la table sur lui pour l'&eacute;craser.<br>
  - Restez tranquilles! dit Yann. J'ai ici la cravate de mon grand-p&egrave;re. 
  Avec &ccedil;a, gare &agrave; vous!<br>
  Les diables continu&egrave;rent &agrave; l'entourer et &agrave; le menacer; 
  y en avait un, un boiteux, plus m&eacute;chant que les autres. Yann lui a pass&eacute; 
  l'&eacute;tole autour du cou, le diable s'est mis &agrave; hurler, et les autres 
  sont partis.<br>
  Maintenant, avant que je te laisse, dit Yann, il te faut signer que tu n'auras 
  pas droit sur personne de cette maison pendant neuf lign&eacute;es (g&eacute;n&eacute;rations).<br>
  Mais le diable ne voulait &agrave; aucun prix signer &ccedil;a.<br>
  Yann a serr&eacute; l'&eacute;tole autour de son cou, et l'a oblig&eacute; &agrave; 
  signer ce qu’il voulait.<br>
  Le diable, en partant, lui a cri&eacute;:<br>
  - Tu m'as fait trop de mal!<br>
  Et il prend une pierre du rebord de la fen&ecirc;tre et la jette &agrave; la 
  figure de Yann, qui devient noir comme la chemin&eacute;e, tant il &eacute;tait 
  meurtri.<br>
  - Si jamais je te retrouve, je te dresserai comme il faut! dit Yann &agrave; 
  son tour.<br>
  De nouveau, il avait d&eacute;livr&eacute; la maison o&ugrave; il avait pass&eacute; 
  la nuit une fois. Le patron, en guise de remerciement, lui offrir sa fille en 
  mariage.</p>
<p>- Non, dit Yann, je ne veux pas; je ne me marierai pas.<br>
  Et le voil&agrave; parti &agrave; l'aventure. Un beau jour, il entend dire qu’un 
  grand rassemblement du peuple se pr&eacute;parait &agrave; Paris. En effet, 
  il avait &eacute;t&eacute; promis autrefois qu’une fille du roi serait donn&eacute;e 
  au diable, tous les cinquante ans; et c'&eacute;tait le tour de la propre fille 
  du roi de France d'&ecirc;tre livr&eacute;e.<br>
  Yann se dit en lui-m&ecirc;me :<br>
  - Il faudrait que j'aille trouver le roi, auparavant.<br>
  Comme voyager ne le g&ecirc;nait gu&egrave;re, il se rend &agrave; Paris et 
  va dire au roi : <br>
  - On dit partout que le diable exige votre fille...<br>
  - H&eacute;las oui! dit le roi.<br>
  - Laissez-moi aupr&egrave;s d'elle, le soir o&ugrave; vous devez la livrer, 
  et je vous promets de lui r&eacute;gler son compte, au diable! Croyez-moi : 
  si vous faites ce que je vous dis, votre fille ne vous sera pas enlev&eacute;e. 
  Vous allez faire placer un cuveau au milieu de la grande salle : il sera rempli 
  d'eau b&eacute;nite; et vous enverrez chercher tous les &eacute;v&ecirc;ques, 
  les archev&ecirc;ques et m&ecirc;me le pape; quand tous serons install&eacute;s 
  autour du cuveau, vous leur ferez distribuer &agrave; chacun un balai de cour 
  (balai pour nettoyer la cour des fermes). Quand le dernier de ces hauts personnages 
  entrera dans la grande salle, vous verrez qu’il n'osera pas prendre un balai 
  et s'approcher du cuveau d'eau b&eacute;nite.<br>
  Les conseils de Yann furent suivis. Le soir fix&eacute;, tout &eacute;tait en 
  place. Le diable est apparu &agrave; la porte de la salle; il a vu Yann tout 
  de suite et l'a bien reconnu.<br>
  - Donne-moi la fille du roi, lui dit-il.<br>
  - Va la chercher, si tu la veux! r&eacute;pliqua Yann.<br>
  - Jette-la moi ici!<br>
  - Viens la chercher ici! Si tu la veux, tu entreras dans cette salle pour l'avoir.<br>
  Le diable a fini par consentir &agrave; franchir le seuil de la porte. Aussit&ocirc;t 
  Yann lui a pass&eacute; son &eacute;tole autour du cou, et il a cri&eacute; 
  aux &eacute;v&ecirc;ques, aux archev&ecirc;ques, au pape, r&eacute;unis autour 
  du cuveau : <br>
  - Allez, prenez vos balais, et jetez de l'eau b&eacute;nite sur le diable : 
  donnez-lui en hardiment! N'ayez pas peur.</p>
<p>Et tous lui ob&eacute;irent. Le diable &eacute;tait bien pris. Alors Yann lui 
  fit signer que dor&eacute;navant, pendant cent lign&eacute;es (g&eacute;n&eacute;rations), 
  il n'aurait plus droit &agrave; aucune fille de roi de France,<br>
  et il ajouta :<br>
  - Avant que je ne te l&acirc;che, et puisque tu m'as noirci la figure la derni&egrave;re 
  fois que je t'ai vu, tu vas faire de moi le plus beau gar&ccedil;on qui soit.<br>
  Le diable fit de lui le plus joli gar&ccedil;on qu’on ait vu sur la terre. Mais, 
  en panant, il saisit encore une pierre, d&eacute;tach&eacute;e au mur du palais 
  (il fallait qu’il prenne quelque chose partout o&ugrave; il passait!) sans toutefois 
  la jeter sur personne, et il dispara&icirc;t.<br>
  Quand la fille du roi eut fait la connaissance de son sauveur, elle devint amoureuse 
  de lui, et le roi offrit &agrave; Yann de devenir son gendre.<br>
  - Non! r&eacute;pliqua le jeune homme, je ne me marierai pas avant d'avoir affront&eacute; 
  un autre danger; je cherche &agrave; rencontrer la peur.<br>
  La princesse d&eacute;sirant vivement l'&eacute;pouser, s'en alla trouver une 
  de ces femmes qui lisent dans les plan&egrave;tes, pour lui demander comment 
  faire peur &agrave; Yann.<br>
  La devineresse lui dit :<br>
  - Vous n'avez qu’&agrave; faire cuire un pain et puis quand il sera cuit, vous 
  le creuserez &agrave; l'int&eacute;rieur et y mettrez un merle en lui laissant 
  un peu d'air pour qu’il ne meure pas.</p>
<p>Ensuite, vous direz &agrave; ce jeune homme d'entamer ce pain avant de quitter 
  le palais, et vous verrez : quand le merle sortira, &ccedil;a lui fera peur.<br>
  Yann s'appr&ecirc;tait &agrave; quitter le palais du roi; la princesse vint 
  lui dire<br>
  - Faites-moi au moins le plaisir d'entamer, avant de partir, ce pain que j'ai 
  fait pour vous.<br>
  - Cela, je ne le refuse pas, dit-il.<br>
  Et comme il entamait la cro&ucirc;te du pain, le merle en sortit brusquement<br>
  Yann a &eacute;t&eacute; tellement saisi de peur qu’il en est tomb&eacute; sur 
  son derri&egrave;re.<br>
  La Fille du roi s'approcha de lui, en lui disant<br>
  - Tu as eu peur!<br>
  - Oui.... dit-il.<br>
  - Eh bien, puisque maintenant tu as rencontr&eacute; la peur, plus rien ne nous 
  emp&ecirc;che de nous marier.<br>
  - En effet, dit Yann, je ne peux plus rien risquer d&eacute;sormais, ayant eu 
  peur une fois dans ma vie.<br>
  Il portait toujours son &eacute;tole sur lui pour ne pas avoir peur, rappelez-vous; 
  mais cette fois-l&agrave; il a &eacute;t&eacute; pris par surprise.<br>
  Alors Yann a consenti &agrave; &eacute;pouser la fille du roi, et plus tard, 
  il est devenu roi &agrave; son tour.</p>
<p><br>
  type 326<br>
</p>
</BODY>
</HTML>
