<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT329</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT329 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La princesse Élisa</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La princesse et le porcher</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-236.html">Contes roumains</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Arthur et Albert Schott</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le sorcier aux trois ceintures</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le sorcier aux trois ceintures</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le sorcier aux trois ceintures - version de Basse Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'Ouistiti (tiré des Contes populaires de Transylvanie)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>329</td>
    <td>&nbsp;</td>
    <td>Hélène la Magique 1</td>
    <td><a href="../Livres/Table-1.html">Les contes populaires russes</a></td>
    <td>Afanassiev</td>
    <td>Maisonneuve & Larose</td>
    <td>1992</td>
    <td>Lise Gruel-Apert</td>
  </tr>
  <tr> 
    <td>329</td>
    <td>&nbsp;</td>
    <td>Hélène la Magique 2</td>
    <td><a href="../Livres/Table-1.html">Les contes populaires russes</a></td>
    <td>Afanassiev</td>
    <td>Maisonneuve & Larose</td>
    <td>1992</td>
    <td>Lise Gruel-Apert</td>
  </tr>
  <tr> 
    <td>329</td>
    <td>&nbsp;</td>
    <td>Jelena la Sage</td>
    <td><a href="../Livres/Table-22.html">Contes Russes</a></td>
    <td>Afanassiev</td>
    <td>Maisonneuve & Larose</td>
    <td>1978</td>
    <td>Edina Bozoki</td>
  </tr>
  <tr> 
    <td>329</td>
    <td>&nbsp;</td>
    <td>Les six serviteurs</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
  <tr> 
    <td>329</td>
    <td>&nbsp;</td>
    <td>Six à qui rien ne résiste</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 329</strong><br>
</p>
<p>B350. Grateful animals. *Types 329, 480, 531, 554, 554*, 559</p>
<p><br>
  H901.1. Heads placed on stakes for failure in performance of task. Unsuccessful 
  youths are beheaded and heads exposed. Hero sees them when he sets out to accomplish 
  his task. *Types 329, 507A</p>
<p><br>
  H321. Suitor test: hiding from princess. She has magic sight. *Types 329, 554</p>
<p><br>
  D641. Transformation to reach difficult place. *Types 329, 665, 434</p>
<p><br>
  D684. Transformation by helpful animals. *Type 329.</p>
<p><br>
  D1145. Magic windows. Type 329</p>
<p><br>
  D1323.3. Magic clairvoyant windows. Twelve, each more powerful than the next. 
  (Cf. D1145.)--*Type 329</p>
<p>&nbsp;</p>
<p>H982. Animals help man perform task. *Types 300, 329, 531, 550, 552, 554, 665.</p>
<p><br>
  N825.2. Old man helper. *Types 307, 329, 480, 512*<br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T329 (VAR.) - LA FILLE DU MAGICIEN ET LES CACHETTES A DECOUVRIR<br>
  AA.TH. : HIDING FROM THE DEVIL (CACHE DE LA VUE DU DIABLE)<br>
  [analyse JB de la variante donn&eacute;e par Delarue]<br>
  I. LE HEROS <br>
  I A - Un jeune homme en &acirc;ge de se marier<br>
  I A1 - veut (doit) &eacute;pouser une princesse <br>
  I A2 - l'&eacute;pousera s'il triomphe d'&eacute;preuves impos&eacute;es par 
  celui qui la tient en son pouvoir<br>
  I A3 - sinon il mourra<br>
  II. A LA RECHERCHE DE LA PRINCESSE <br>
  II A - Aid&eacute; par 3 compagnons aux pouvoirs exceptionnels qu'il rencontre 
  sur son chemin <br>
  II A1 - autre aide <br>
  II B - Les quatre compagnons arrivent chez le geolier de la princesse<br>
  II B1 - Le h&eacute;ros devra, pour obtenir la princesse, la garder toute la 
  nuit, jusqu'au lendemain midi<br>
  II B2 - les quatre compagnons s'endorment<br>
  II B3 - la princesse est cach&eacute;e et doit &ecirc;tre retrouv&eacute;e dans 
  les d&eacute;lais pr&eacute;vus en II B1<br>
  II C - il devra gagner au jeu de la cachette<br>
  II C1 - il se cache lui m&ecirc;me sans &ecirc;tre trouv&eacute;<br>
  II C2 - il retrouve trois fois son adversaire cach&eacute;<br>
  II C3 - il retrouve la princesse cach&eacute;e<br>
  III. DENOUEMENT<br>
  III A - Le geolier de la princesse est tu&eacute;<br>
  III A1 - autre<br>
  III B - Le h&eacute;ros &eacute;pouse la princesse</p>
<p>*<br>
  Aarne et Thompson font du T329 l'analyse suivante :<br>
  Un homme se cache trois fois (dans le ventre d'un poisson etc.)<br>
  I. La Tache imposee<br>
  I A - Une princesse (diable) impose &agrave; ses soupirants de se cacher<br>
  I B - Elle a des fen&ecirc;tres magiques qui lui donnent une vue magique<br>
  I C - les t&ecirc;tes des soupirants qui ont &eacute;chou&eacute; sont plac&eacute;es 
  sur des pieux derri&egrave;re son palais<br>
  II. Le plus jeune des freres tente l'entreprise<br>
  II A - Apr&egrave;s que ses ain&eacute;s y ont laiss&eacute; la vie, le plus 
  jeune tente l'entreprise<br>
  II B - Il est aid&eacute; par des animaux reconnaissants<br>
  II C - Il est aid&eacute; par un vieil homme [II C1 - par une vieille femme]<br>
  III. D&eacute;nouement<br>
  III A - Apr&egrave;s s'&ecirc;tre cach&eacute; gr&acirc;ce &agrave; l'aide de 
  l'animal dans un oeuf de corbeau puis dans le ventre d'un poisson o&ugrave; 
  il a &eacute;t&eacute; d&eacute;couvert, le h&eacute;ros est chang&eacute; en 
  insecte (ou autre) dans la chevelure de la princesse ; de frayeur elle brise 
  sa fen&ecirc;tre magique<br>
  III B - L'enchantement du h&eacute;ros prend fin et ils se marient<br>
</p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; </p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>62<br>
  La princesse &Eacute;lisa</p>
<p><br>
  C'&eacute;tait une belle princesse nomm&eacute;e &Eacute;lisa. Elle voulait 
  se marier avec un homme qui pourrait se tenir cach&eacute; dans le ciel, sur 
  la terre, ou dans la mer; et elle lui accordait seulement trois jours pour se 
  cacher.<br>
  Alors, il y avait un homme qui avait trouv&eacute; un aigle tomb&eacute; de 
  son nid. Il l'a remis dans son nid, et puis il est all&eacute; se pr&eacute;senter 
  &agrave; la princesse. Elle lui a dit:<br>
  - Je veux bien me marier avec vous, mais t&acirc;chez de bien vous cacher.<br>
  Alors, il est parti se cacher. Il a rencontr&eacute; l'aigle &agrave; qui il 
  avait rendu service. L'aigle lui dit :<br>
  Eh bien! tu vas monter sur moi, tu vas t'attacher &agrave; une de mes plumes. 
  Je vais monter si haut dans les airs que la princesse ne te trouvera pas.<br>
  Alors, voil&agrave; que la princesse &Eacute;lisa part &agrave; sa recherche, 
  et elle se met &agrave; dire d'une voix forte :<br>
  - Terre, rends-me-le! Ciel, rends-me-le!<br>
  A ce moment-l&agrave;, l'homme s'est mis &agrave; descendre sur son aigle, et 
  il est apparu devant la princesse.<br>
  Voil&agrave; qu’un autre homme, en venant voir la princesse, trouve un poisson 
  qui &eacute;tait au bord de l'eau et qui allait Mourir. Il l'a pris et l'a remis 
  &agrave; l'eau. Ensuite il est all&eacute; se pr&eacute;senter &agrave; la princesse. 
  Elle lui a dit la m&ecirc;me chose :<br>
  - Il faudra aller te cacher, que je ne te trouve ni dans le ciel, ni sur la 
  terre, ni dans la mer.<br>
  Voil&agrave; qu’il part se cacher. Il est all&eacute; au bord de la mer, et 
  s'est dit:<br>
  - O&ugrave; pourrais-je bien me cacher, pour que la princesse ne puisse pas 
  me trouver?<br>
  Alors, le poisson est sorti de l'eau et lui a dit:<br>
  - Tu vas descendre avec moi et je t'am&egrave;nerai si bas au fond de la mer 
  que la belle princesse ne te trouvera pas.<br>
  Au bout de trois jours, la princesse &Eacute;lisa se met &agrave; dire:<br>
  - Ciel, rends-me-le!<br>
  Mais rien n'est venu.<br>
  - Mer, rends-me-le!<br>
  Et il est remont&eacute;, du fond de la mer, il est remont&eacute; &agrave; 
  la surface; et il a fallu qu’il se pr&eacute;sente devant la princesse elle 
  &eacute;tait plus forte que lui.<br>
  Alors, encore un troisi&egrave;me homme s'est propos&eacute;. En venant, il 
  avait rendu service &agrave; une fourmi qui se noyait. Il a dit:<br>
  - Ah! pauvre petite b&ecirc;te!<br>
  Et il a pris la fourmi et il l'a remise sur sa fourmili&egrave;re. Et puis il 
  s'est pr&eacute;sent&eacute; devant la belle princesse, disant qu’il voulait 
  se marier avec elle. Elle lui a dit :<br>
  - Je me marierai avec toi, &agrave; condition que je ne te trouve ni dans le 
  ciel, ni sur la terre, ni dans la mer!<br>
  Il part; lui aussi n'avait que trois jours pour se cacher. Il se dit :<br>
  - O&ugrave; donc vais-je me cacher?<br>
  Alors, il rencontre une fourmi, qui lui dit:<br>
  - Tu m'as rendu service; tu vas me prendre dans ta main et tu deviendras petite 
  fourmi comme moi. Tu grimperas dans la jarreti&egrave;re de la princesse et 
  elle ne te trouvera pas.<br>
  Voil&agrave; la princesse qui s'en va, elle se met &agrave; dire<br>
  - Ciel, rends-me-le!<br>
  Rien n'est venu. Elle se tourne vers la mer<br>
  - Mer, rends-me-le!<br>
  Rien encore n'est venu. Alors, elle s'&eacute;crie<br>
  - Terre, rends-me-le!<br>
  Ah! toujours rien. Elle se dit:<br>
  - Celui-l&agrave;, il s'est joliment bien cach&eacute;.<br>
  Alors, les trois jours &eacute;tant &eacute;coul&eacute;s, l'homme est descendu 
  de la jarreti&egrave;re de la princesse, et elle lui a dit:<br>
  Puisque tu as si bien su te cacher, je vais me marier avec toi.<br>
  Et ils se sont mari&eacute;s.</p>
<p><br>
  C'est encore &agrave; Charles Joisten que l'on doit d'avoir recueilli en 1958 
  aupr&egrave;s de Mme L&eacute;onie Clerc-Pithon, 58 ans, &agrave; Jarsy, dans 
  le massif des Bauges en Savoie (r&eacute;gion conservatrice en fait de tradition), 
  cette variante du type 329, attest&eacute; jusqu'ici en France par une seule 
  version. La conteuse l'avait apprise dans son enfance aupr&egrave;s d'une vieille 
  femme surnomm&eacute;e la Pesoule, morte en 1918, renomm&eacute;e pour avoir 
  h&eacute;rit&eacute; de son p&egrave;re l'art de conter durant toute une veill&eacute;e.<br>
  La version bas bretonne publi&eacute;e dans les Contes de basse Bretagne de 
  F. Cadic (no 1, p. 17) a &eacute;t&eacute; reproduite et comment&eacute;e par 
  Paul Delarue dans son Catalogue des contes fran&ccedil;ais (pp. 342-345), qui 
  signale aussi ce th&egrave;me dans les Antilles fran&ccedil;aises (Guadeloupe) 
  et au Canada - o&ugrave; jusqu'ici 13 variantes auraient &eacute;t&eacute; rassembl&eacute;es 
  (d'apr&egrave;s la derni&egrave;re &eacute;dition du Catalogue d'Aarne et Thompson). 
  La version savoyarde parait plus proche de la d&eacute;finition du conte-type 
  universel que le r&eacute;cit bas breton, mais a moins bien conserv&eacute; 
  le motif des dons magiques caract&eacute;ristiques (clairvoyance etc.). Les 
  trois h&eacute;ros successifs sont aid&eacute;s dans leur &eacute;preuve par 
  des animaux reconnaissants : aigle, poisson, fourmi (cf. motifs H 982 et B 500), 
  comme le h&eacute;ros du th&egrave;me A.T. 302, Le Corps sans &acirc;me (voir 
  mes Contes de l'Ouest, no 111, p. 25). <br>
</p>
<p>&nbsp; </p>
</BODY>
</HTML>
