<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT365</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT365<br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les deux fiancés - version de Haute-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 365</strong><br>
</p>
<p>E215. The Dead Rider (Lenore). Dead lover returns and takes sweetheart with 
  him on horseback. She is sometimes saved at the grave by the crowing of the 
  cock, though the experience is usually fatal. *Type 365</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue + Josiane Bru</p>
<p><br>
  T365 - LA FIANCEE DU MORT<br>
  AATH 365 THE DEAD BRIDEGROOM CARRIES OFF HIS BRIDE (LEONORE)<br>
  &eacute;l&eacute;ments pour grille d'analyse<br>
  I LA PROMESSE DE MARIAGE<br>
  I A - un jeune homme<br>
  I A1 - fils de paysans riches<br>
  I A2 - un marin<br>
  I A3 - une jeune fille fianc&eacute;e &agrave; un marin qui fait naufrage <br>
  I B - promet qu'il &eacute;pousera j.f. qu'il aime &quot;en d&eacute;pit de 
  tout et de tous&quot;<br>
  I B1 - et une jeune fille promettent de s'&eacute;pouser quoi qu'il arrive<br>
  I B2 - promettent de s'etre fid&egrave;les m&ecirc;me apr&egrave;s la mort<br>
  II<br>
  ve2 lb - le j.h. est envoy&eacute; travailler en un lieu dangereux. Il salue 
  la j.f. en passant et lui promet de passer en rentrant<br>
  B&uuml;rger - J. f., L&eacute;nore, qui n'a pas eu de nouvelles de son fianc&eacute; 
  parti aux arm&eacute;es, le cherche vainement dans les rangs des guerriers qui 
  reviennent. Dans son &eacute;garement renie la providence.<br>
  ve5 s - II Le jeune homme meurt sans que sa fianc&eacute;e le sache<br>
  ve4 c- j.f. doit &eacute;pouser j.h. qui meurt sans qu'elle le sache<br>
  ve2 lb - se tue en tombant de cheval<br>
  ve6 -quand on ram&egrave;ne le corps la j.f. est envoy&eacute;e &agrave; une 
  noce pour qu'elle n'en sache rien<br>
  ve2 lb - on ram&egrave;ne le corps du j.h. chez les parents<br>
  ve2 lb la j.f. s'inqui&egrave;te de ne l'avoir revu, ne peut dormir<br>
  ve4 c - surprise de ne pas l'y trouver, refuse de danser &agrave; l'&quot;assembl&eacute;e&quot; 
  o&ugrave; ils se sont donn&eacute;s rendez-vous et part &agrave; la nuit<br>
  LE VISITEUR NOCTURNE<br>
  c - Derni&egrave;re fille de pauvres gens, couturi&egrave;re, ne pense qu'&agrave; 
  son plaisir et fait le malheur de ses vieux parents. Maudite par son p&egrave;re 
  car elle part &agrave; une veill&eacute;e chez sa tante alors que sa m&egrave;re 
  malade lui demande de rester. Prend peur en traversant les bois et souhaite 
  compagnie, &quot;fut-ce le diable en personne&quot;. Rencontre un jeune &eacute;tranger 
  richement v&ecirc;tu qui va &agrave; la veill&eacute;e et dont la compagnie 
  lui fait trouver chemmin trop court. L'&eacute;tranger intrigue la tante de 
  la j.f. qui remarque empreintes laiss&eacute;es en dansant et veut retenir la 
  j.f. jusqu'au lendemain. <br>
  ve7 - Gar&ccedil;on revient de voyage, va voir la fille, puis parents qui lui 
  disent la fille morte depuis 8 jours. Oublie, retourne, se souvient, fuit ; 
  recommence.</p>
<p>ve4 c - en route le voit &agrave; ses c&ocirc;t&eacute;s ; ils parlent<br>
  ve5 s - il sort de sa tombe<br>
  ve5 s - il prend jument blanche dans l'&eacute;curie des parents de sa fianc&eacute;e</p>
<p>ve5 s - il va chercher la jeune fille <br>
  ve2 lb - a minuit la j;f; entend son fianc&eacute; l'appeler<br>
  ve2 lb - chez ses parents, &agrave; minuit<br>
  ve5 s - &agrave; une veill&eacute;e <br>
  ve6 - comme elle danse un h. sur cheval gris vient la demander<br>
  ve5 s - il dit qu'il vient la chercher pour leurs fian&ccedil;ailles<br>
  ve2 lb - pour leur mariage<br>
  ve2 lb - elle le suit sur les conseils de sa m&egrave;re qui suivra avec son 
  mari en habits de f&ecirc;te<br>
  B&uuml;rger - A minuit, un cavalier frappe &agrave; sa porte : c'est son fianc&eacute; 
  qui vient la prendre pour qu'on c&eacute;l&egrave;bre leurs noces. Elle veut 
  le faire entrer mais il est press&eacute; de repartir.<br>
  LA CHEVAUCHEE<br>
  c - Elle part malgr&eacute; tout avec lui. Prend peur pendant le trajet. En 
  arrivant s'aper&ccedil;oit qu'il est un monstre<br>
  c - Le diable lui accorde de la laisser si son p&egrave;re lui ouvre. Son p&egrave;re 
  la maudit &agrave; nouveau. Quand sa m&egrave;re ouvre la porte la j.f. a d&eacute;j&agrave; 
  disparu ne laissant que ses sabots et son bonnet<br>
  ve5 s - elle monte en croupe derri&egrave;re lui<br>
  ve6 - C'est son fianc&eacute; qui l'emm&egrave;ne en croupe<br>
  ve2 lb - le fant&ocirc;me du j.h. l'emporte sur cheval (assise en croupe derri&egrave;re 
  lui) au galop<br>
  ve5 s - le jeune h. dit : &quot;La lune t'&eacute;claire, la mort t'accompagne. 
  N'as-tu pas peur ?&quot;<br>
  ve5 s - r&eacute;ponse de la j. fille : Non je n'ai pas peur avec toi<br>
  ve2 lb - la j.f. est bless&eacute;e &agrave; la joue par crini&egrave;re flottante 
  du cheval, se plaint d'aller trop vite<br>
  ve2 lb - la j.f. questionne le cavalier sur le chemin pris: &quot;tout chemin 
  m&egrave;ne o&ugrave; nous devons aller !&quot;...&quot;je vous conduis chez 
  moi&quot;<br>
  B&uuml;rger - Elle monte en croupe, et les voil&agrave; lanc&eacute;s dans une 
  course folle. Et &agrave; plusieurs reprises au cours de la chevauch&eacute;e 
  nocturne, l'amant demande : <br>
  &quot;M'amie a peur ? Vois ! la lune rayonne !...<br>
  Les morts vont vite ! en as-tu peur, ma bonne ?<br>
  - Non, mon ami, mais laisse en paix les morts&quot;<br>
  LES OBJETS DONNEES<br>
  ve5 s - elle lui pr&ecirc;te son mouchoir qu'il noue autour de sa t&ecirc;te<br>
  ve6 - il a froid, elle lui met <br>
  sa capuce sur les &eacute;paules<br>
  son mouchoir autour du frond<br>
  ve6 - il lui demande si elle l'aime, <br>
  elle lui passe sa bague au doigt<br>
  L'ARRIVEE AU CIMETIERE <br>
  ve4 c - ils passent dans cimeti&egrave;re, le j.h. dit &agrave; la j.f. d'attendre, 
  s'avance, soul&egrave;ve une pierre. Le sacristain sortant de l'&eacute;glise 
  dit &agrave; la j.f. de fuir : son fianc&eacute; mort demuis plusieurs jours 
  va l'entra&icirc;ner dans sa tombe. Le mort entend, accourt, mais j.f. et sacristain 
  ont franchi la limite o&ugrave; s'arr&ecirc;te son pouvoir.<br>
  ve2 lb - la j.f. voit l'&eacute;glise. la porte du cimeti&egrave;re ouverte<br>
  ve2 lb le cheval prend l'all&eacute;e centrale<br>
  fait un bond par dessus rang&eacute;es de tombes<br>
  s'abat au bord d'une fosse toute fra&icirc;che. La j.f. est couch&eacute;e au 
  fond du trou<br>
  ve5 s - Ils arrivent chez la jeune fille que ses parents n'attendaient pas<br>
  ve5 - A la maison de la j.f. le gar&ccedil;on d&eacute;bride le cheval tandis 
  qu'elle va &agrave; l'&eacute;glise o&ugrave; l'on voit des lumi&egrave;res 
  : ce sont les fun&eacute;railles du marin<br>
  ve5 s - ils trouvent la jument baign&eacute;e de sueur dans l'&eacute;curie<br>
  ve5 s - ils ne trouvent pas le jeune homme<br>
  ve5 s - La jeune fille comprend que son fianc&eacute; est mort<br>
  ve5 s - la jeune fille meurt aussi<br>
  ve6 - la j.f. tombe morte<br>
  ve2 lb les parents de la j.f. arrivent chez ceux du j.h en pleine veill&eacute;e 
  fun&egrave;bre. Ne trouvent pas leur fille dans l'assistance<br>
  ve7 - Le cur&eacute; lui dit accepter d'aller &agrave; l'&eacute;glise pour 
  mariage, avec un b&eacute;b&eacute; qu'il refusera &agrave; la fille. Le fait. 
  Elle l'aurait d&eacute;chir&eacute;, dit-elle, devenue impuissante.<br>
  B&uuml;rger - Voici l'&eacute;glise et le cimeti&egrave;re tout proche. Le noir 
  coursier bondit parmi les tombes et dispara&icirc;t avec son cavalier dans la 
  terre qui s'entrouvre, et des esprits dansent autour de L&eacute;nore, vaincue 
  par la mort et appelant sur elle la piti&eacute; de la Providence qu'elle a 
  reni&eacute;e.<br>
  - L'ENSEVELISSEMENT COMMUN<br>
  ve5 s - on d&eacute;terre le corps du fianc&eacute; pour les enterrer ensemble<br>
  ve2 lb - le cadavre applati et d&eacute;figur&eacute; de la j.f. git dans la 
  fosse o&ugrave; l'on enterre le j.h.<br>
  ve5 s - il a sur la t&ecirc;te le mouchoir donn&eacute; par la jeune fille<br>
  ve6 - quand on ouvre la bi&egrave;re pour les enterrer ensemble on constate 
  que le cadavre porte la capuce, le mouchoir et la bague<br>
</p>
<p></p>
<p>&nbsp; </p>
</BODY>
</HTML>
