<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT402</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT402 <br>
  </CAPTION>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La chatte blanche</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>LA CHATTE BLANCHE</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-26.html">Contes Edition du 
      tricentenaire t1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Madame d'Aulnoy</TD>
    <TD DIR=LTR ALIGN=LEFT>Société des textes français moderne</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>LA FILLE DU ROI DANS LA TOUR</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-4.html">Le chien boiteux et 
      autres contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.O. Hyltén-Cavallius et G. Stephens</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La grenouille - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La grenouille (Delarue-Ténèze)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-81.html">365 Contes pour tous 
      les âges</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Muriel Bloch</TD>
    <TD DIR=LTR ALIGN=LEFT>Gallimard Jeunesse</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La pièce de toile</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La Princesse métamorphosée en souris</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse-grenouille</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse-grenouille (2e version)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse-grenouille II</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse-grenouille III</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse-souris</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le Bossu et ses deux Frères</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>LE CHÂTEAU AUX CHATS</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le pauvre garçon meunier et la petite chatte</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le prince qui épouse une grenouille</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Les trois chattes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Les trois plumes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Petit Jean et la grenouille</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Cheveux d'or ou La petite grenouille</td>
    <td><a href="../Livres/Table-124.html">De bouche à oreille - Le conte populaire 
      français</a></td>
    <td>Geneviève Massignon</td>
    <td>Berger-Levrault - Territoires</td>
    <td>1983</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 402</strong><br>
</p>
<p>D735.1. Beauty and the beast. Disenchantment of animal by being kissed by woman 
  (man).--*Type 402, 425, 433A, 440</p>
<p><br>
  B493.1. Helpful frog. *Type 402, 440, 670B*</p>
<p><br>
  H1242. Youngest brother alone succeeds on quest. *Type 402, 471, 550, 551, 577</p>
<p><br>
  B422. Helpful cat. *Types 402, 545, 560</p>
<p><br>
  H1210.1. Quest assigned by father. *Types 402, 550</p>
<p><br>
  D142. Transformation: man to cat. Types 402, 566</p>
<p><br>
  T75.1. Scorn of unloved suitor punished. Types 402*; 906*</p>
<p><br>
  B493.2. Helpful toad. Type 402</p>
<p><br>
  H1301.1. Quest for the most beautiful bride. Type 402</p>
<p><br>
  H1305. Quest for the best of bread. Type 402</p>
<p><br>
  H1306. Quest for the finest of linen. Type 402</p>
<p><br>
  H1307. Quest for the smallest of dogs. Type 402</p>
<p><br>
  D711. Disenchantment by decapitation. *Types 314, 402, 425, 440, 441, 471, 506, 
  507, 531, 545A, 545B, 550, 708</p>
<p><br>
  D700. Person disenchanted. Types 314, 402, 434*, 442, 502</p>
<p><br>
  L10. Victorious youngest son. *Types 326, 402, 471, 513, 550, 551, 554, 569, 
  570, 571, 577, 580, 610, 935, 1650. <br>
</p>
<p>Analyse Paul Delarue</p>
<p>T402 - LA CHATTE BLANCHE <br>
  AA.TH. : THE MOUSE (CAT, FROG, ETC.) AS BRIDE (LA SOURIS - CHATTE, GRENOUILLE, 
  ETC. - COMME FIANCEE)<br>
  - GRIMM N&deg;63, DIE DREI FERDERN (LES 3 PLUMES), ET N&deg;106, DER ARME M&Uuml;LLERBURSCH 
  UND DAS K&Auml;TZCHEN <br>
  (LE PAUVRE GAR&Ccedil;ON MEUNIER ET LA PETITE CHATTE)<br>
  T310 (Persinette) est m&eacute;l&eacute; au T402 par le biais du motif du ch&acirc;timent 
  inflig&eacute; par la f&eacute;e &agrave; jeune fille <br>
  I. HEROS ET HERO&Iuml;NE<br>
  I A - Le h&eacute;ros est le plus jeune des trois fils d'un roi<br>
  I A1 - il est l'a&icirc;n&eacute; des trois fils d'un roi<br>
  I A2 - qui promet sa couronne &agrave; celui de ses fils qui r&eacute;ussira 
  le mieux dans trois qu&ecirc;tes successives<br>
  [I A3 - autre]<br>
  I B - L'h&eacute;ro&iuml;ne est une princesse m&eacute;tamorphos&eacute;e<br>
  I B1 - en chatte blanche<br>
  I B2 - en grenouille<br>
  I B3 - autre<br>
  I B4 - &agrave; sa naissance<br>
  I B5 - par une f&eacute;e irrit&eacute;e<br>
  II. LES DEUX PREMIERES QUETES<br>
  II A - La couronne sera &agrave; celui qui rapportera la plus belle toile<br>
  II A1 - ou le fil le mieux fil&eacute;<br>
  II A2 - capable de faire plusieurs fois le tour du ch&acirc;teau<br>
  II A3 - capable de passer par le chas d'une aiguille<br>
  II B - La couronne sera &agrave; celui qui rapportera le plus joli petit chien<br>
  II B1 - et le mieux dress&eacute;<br>
  II B2 - ou le pllus beau cheval<br>
  II B3 - un autre objet<br>
  II C - Le h&eacute;ros part seul<br>
  II C1 - apr&egrave;s avoir &eacute;t&eacute; &eacute;cart&eacute; ou malmen&eacute; 
  par ses fr&egrave;res<br>
  II C2 - il arrive &agrave; un ch&acirc;teau<br>
  II C3 - appartenant &agrave; une chatte blanche<br>
  II C4 - aupr&egrave;s de laquelle il demeure un certain temps<br>
  II C5 - le h&eacute;ros arrive &agrave; un &eacute;tang ou &agrave; une source<br>
  II C6 - d'o&ugrave; lui parle une grenouille<br>
  II C7 - il entend une belle voix chanter (ou parler)<br>
  II C8 - lui promet le mariage<br>
  II C9 - c'est une grenouille<br>
  II C10 - que le h&eacute;ros emm&egrave;ne chez lui<br>
  II D - Le h&eacute;ros fait part de la requ&ecirc;te de son p&egrave;re &agrave; 
  l'animal secourable<br>
  II D1 - qui lui remet, le moment venu, l'objet d&eacute;sir&eacute;<br>
  II D2 - ou un &quot;contenant&quot; tr&egrave;s petit, dans lequel se trouve 
  l'objet d&eacute;sir&eacute;<br>
  II D3 - que l'animal a &eacute;t&eacute; chercher aupr&egrave;s de sa marraine-f&eacute;e<br>
  II D4 - &agrave; n'ouvrir que devant le roi<br>
  II D5 - l'animal remet au h&eacute;ros, ou lui-m&ecirc;me prend, en plus, un 
  objet grosseier afin de donner le change<br>
  II E - L'objet rapport&eacute; par le h&eacute;ros surpassse infiniment ceux 
  rapport&eacute;s par ses fr&egrave;res<br>
  II E1 - et il sort gagnant de la premi&egrave;re qu&ecirc;te<br>
  II E2 - &agrave; la seconde qu&ecirc;te, le h&eacute;ros retourne aupr&egrave;s 
  de l'&ecirc;tre secourable<br>
  II E3 - il gagne une seconde fois<br>
  III. LA TROISIEME QUETE<br>
  III A - La couronne sera &agrave; qui ram&egrave;nera la plus belle fianc&eacute;e<br>
  III B - Le h&eacute;ros retourne aupr&egrave;s de l'animal secourable<br>
  III B1 - la chatte lui ordonne de lui couper t&ecirc;te (ou) et queue<br>
  III B2 - la grenouille l'attire au fond de l'eau<br>
  III B3 - l'animal se transforme en belle princesse<br>
  III B4 - l'animal monte dans un curieux attelage (p. ex. citrouille tir&eacute;e 
  par des rats) <br>
  III B5 - et fait rire la f&eacute;e<br>
  III B6 - la f&eacute;e lui rend sa forme premi&egrave;re<br>
  III B7 - l'attelage ridicule se transforme en attelage splendide<br>
  III C - La princesse surpasse infiniment en beaut&eacute; les fianc&eacute;es 
  des deux fr&egrave;res<br>
  III C1 - le h&eacute;ros obtient la couronne<br>
  III C2 - et &eacute;pouse la belle princesse<br>
  III D - A la noce, la princesse met des morceaux d'aliments dans sa poche<br>
  III D1 - qui se transforment en diamants, en fleurs ou autres merveilles<br>
  III D2 - ses belles-soeurs en font autant mais ne font que se salir ! </p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>R&eacute;f&eacute;rences Ashliman</p>
<p><A href="http://www.pitt.edu/~dash/type0402.html">Animal Brides</A>. Folktales 
  of Aarne-Thompson type 402. </p>
<OL>
  <LI>Chonguita the Monkey Wife (Philippines). 
  <LI>The Frog Maiden (Burma). 
  <LI>The Dog Bride (India). 
  <LI>The Cat Who Became a Queen (India). 
  <LI>The Mouse Maiden (Sri Lanka). 
  <LI>The Prince and the Tortoise (<I>1001 Nights</I>). 
  <LI>The Frog's Skin (Georgia). 
  <LI>The Frog (Austria/Italy). 
  <LI>The Frog's Bridegroom (Germany). 
  <LI>Doll i' the Grass (Norway). 
  <LI>The She-Wolf (Croatia). 
  <LI>Links to additional tales of type 402. </LI>
</OL>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>23<br>
  La pi&egrave;ce de toile</p>
<p>Un prince avait trois dr&ocirc;les, puis il avait aussi une ni&egrave;ce, qu’il 
  nourrissait avec eux. Voil&agrave; que les trois fr&egrave;res, en grandissant, 
  se sont mis &agrave; aimer leur cousine : tous les trois voulaient l'&eacute;pouser. 
  Il n'y avait pas moyen de les mettre d'accord! Les deux a&icirc;n&eacute;s se 
  moquaient toujours du plus jeune, qui &eacute;tait un peu simple; et le p&egrave;re 
  aussi le regardait comme un niais.<br>
  Un beau jour, le p&egrave;re leur dit<br>
  - Celui qui m'apportera la plus grande pi&egrave;ce de toile, c'est lui &agrave; 
  qui je donnerai ma ni&egrave;ce!<br>
  Les deux a&icirc;n&eacute;s s'en vont aussit&ocirc;t chercher des chariots, 
  des chevaux... tout un &eacute;quipage... et puis les voil&agrave; partis! Le 
  p&egrave;re dit &agrave; son dernier fils :<br>
  - Tu ne bouges pas, toi?<br>
  Mais il &eacute;tait un peu simple, comme je vous l'ai d&eacute;j&agrave; dit.<br>
  Enfin, le voil&agrave; parti, lui aussi, mais &agrave; pied! &Agrave; force 
  de marcher, il arrive aupr&egrave;s d'un ch&acirc;teau en ruines. Il n'aper&ccedil;oit 
  pas le ch&acirc;teau, mais il remarque une cl&ocirc;ture : un cheval &eacute;tait 
  l&agrave;, en train de brouter l'herbe. Pendant ce temps-l&agrave;, ses fr&egrave;res 
  &eacute;taient d&eacute;j&agrave; rendus au loin, avec leurs chariots!<br>
  - Que faire? se dit le pauvre dr&ocirc;le.<br>
  Et il s'en va vers cou cheval; cou cheval le regarde. Il va pour le caresser. 
  Le cheval lui dit<br>
  - Monte dessus moi!<br>
  Il n'avait jamais mont&eacute; dessus un cheval! Le voil&agrave; qui monte dessus... 
  le cheval part au trot... mais le dr&ocirc;le n'avait pas peur... et il n'est 
  pas tomb&eacute;.<br>
  Le cheval le m&egrave;ne devant un ch&acirc;teau en ruines; une simple chatte 
  l'habitait... le pauvre dr&ocirc;le entre dans cou ch&acirc;teau. Puis la chatte 
  l'a men&eacute; dans plusieurs chambres... Elle le fait tourner, virer, dans 
  son ch&acirc;teau : ce n'&eacute;tait que &laquo; doreries &raquo; et glaces 
  partout. Et puis, elle lui a servi &agrave; manger avec ses griffes... il ne 
  trouvait pas le temps long, lui! La chatte &eacute;tait sur ses genoux, et elle 
  lui apportait &agrave; manger!<br>
  A ce moment-l&agrave;, il entend ses fr&egrave;res se rendre avec leurs chariots 
  remplis de pi&egrave;ces de toile.<br>
  - Mes fr&egrave;res se rendent &agrave; la maison, et moi je n'ai rien &agrave; 
  rapporter.<br>
  Alors, la chatte lui donne un &eacute;tui de couturier <br>
  - Va-t'en avec cet &eacute;tui!<br>
  Le dr&ocirc;le d&eacute;manche le couvercle de l'&eacute;tui : un petit bout 
  de toile y paraissait.<br>
  - Il faut que quelqu'un tire sur ce bout, et toute la toile viendra, dit la 
  chatte. Mais surtout, ne le fais voir &agrave; personne. Mets ta main dans ta 
  poche, et l'&eacute;tui aussi.<br>
  Le dr&ocirc;le remonte sur le cheval qui l'avait men&eacute; au ch&acirc;teau 
  de la chatte, mais il arrive le dernier chez son p&egrave;re. Ses fr&egrave;res 
  avaient ramen&eacute; de belles pi&egrave;ces de toile : elles &eacute;taient 
  tr&egrave;s longues mais elles avaient des coutures...<br>
  Le p&egrave;re &eacute;tait en train de les regarder; il aper&ccedil;oit son 
  troisi&egrave;me fils, et lui dit :<br>
  - Mon petit, qui que tu rapportes, toi?<br>
  - Un &eacute;tui de couturier!<br>
  Mais, sans leur montrer l'&eacute;tui, il appelle sa nourrice <br>
  - Nourrice! toi, tu vas tirer l&agrave;-dessus!<br>
  La nourrice commence &agrave; tirer sur le petit bout de toile qui paraissait... 
  tire, tire! La toile sortait de l'&eacute;tui, sans couture... et plus la nourrice 
  en tirait, plus il en sortait!<br>
  Le p&egrave;re se croise les bras :<br>
  - Yo&ugrave; que c'est qu’il a pris &ccedil;a?<br>
  Il n'&eacute;tait pas content, et se disait<br>
  - Moi qui le maltraitais, et c'est lui qui a gagn&eacute;!</p>
<p>Les deux autres &eacute;taient &laquo; foudroy&eacute;s &raquo; de voir ce 
  qui &eacute;tait arriv&eacute; &agrave; leur fr&egrave;re. Alors, le p&egrave;re 
  a dit :<br>
  - Ce n'est pas tout, cela! Vous avez rapport&eacute; de belles pi&egrave;ces 
  de toile, mais ce n'est pas tout.<br>
  Et au plus jeune, il dit :<br>
  - Ce n'est pas possible que je te donne ma ni&egrave;ce. Tu es le plus jeune. 
  Tes fr&egrave;res ont pour eux le droit d'a&icirc;nesse.<br>
  Et puis le p&egrave;re a r&eacute;fl&eacute;chi; il a dit enfin :<br>
  - Vous allez repartir tous les trois. Celui-l&agrave; qui rn'apportera le plus 
  joli chien de chasse., c'est lui qui sera le mari&eacute;!<br>
  Il avait peut-&ecirc;tre bin une chasse &agrave; courre chez lui, le p&egrave;re!<br>
  Les voil&agrave; encore en chemin! Les trois fr&egrave;res vont &agrave; la 
  recherche de chiens de chasse. Les deux a&icirc;n&eacute;s partent avec leurs 
  chevaux, et le soir m&ecirc;me, ils se rendent avec des chiens de toute taille, 
  des grous et des petits chins!<br>
  Le plus jeune, lui, est retourn&eacute; voir la chatte, en montant dessus le 
  cheval qu’il avait trouv&eacute; pr&egrave;s du ch&acirc;teau. Il entend ses 
  fr&egrave;res qui se rendent chez leur p&egrave;re avec tous leurs chiens.<br>
  - Oh! il dit, mes fr&egrave;res seront bient&ocirc;t rendus.<br>
  La chatte lui donne un oeuf :<br>
  - Tins! qu’a dit, te voil&agrave; un oeuf. Tu ne vas rien dire, tu vas le tenir 
  dans ta poche, la main dessus, mais sans rien dire.<br>
  Le dr&ocirc;le caresse la chatte avant de partir …<br>
  A la huitaine! lui dit la chatte.<br>
  se rend chez son p&egrave;re; quand il y arrive, il y avait toutes sortes de 
  chiens dans la cour.<br>
  - Allons! qu’il dit (le p&egrave;re) au plus jeune, mon gar&ccedil;on, qui donc 
  que tu ram&egrave;nes?<br>
  Le dr&ocirc;le tire coul oeuf de sa poche...<br>
  La chatte lui avait dit aussi :<br>
  - Quand ce sera ton tour, tu mettras ton pouce sur l'oeuf, et tu verras ce qui 
  en sortira!<br>
  Il a mis son pouce dessus... o sort un petit chien vert, de l'oeuf... il jappe, 
  et court en avant des autres... il les d&eacute;passait tous! Bien mieux : il 
  revenait se mettre dans l'oeuf quand le dr&ocirc;le mettait son pouce dessus... 
  o fallait voir comme il ob&eacute;issait, cou chin!<br>
  - Ah! dit le p&egrave;re, c'est donc lui qui apporte le meilleur chien de chasse.<br>
  Le p&egrave;re ne savait que faire; &agrave; la fin, il dit :<br>
  - Vous me faites lasser. Eh bien! partez tous les trois; celui-l&agrave; qui 
  m'am&egrave;nera la plus jolie femme, c'est lui qui aura ma ni&egrave;ce.<br>
  Les voil&agrave; repartis, les trois fr&egrave;res! Les deux a&icirc;n&eacute;s 
  vont de l'avant et ram&egrave;nent toutes celles qu’ils peuvent trouver. Il 
  y en avait des &laquo; tireuses &raquo; de ch&egrave;vres, qui avaient les doigts 
  rouges, et des vieilles cuisini&egrave;res, toutes une tirantaine de femmes 
  de toute fa&ccedil;on.<br>
  Le dr&ocirc;le a &eacute;t&eacute; trouver la chatte. Elle lui a dit<br>
  - 0 faut que tu me rendes service, et que tu m'ob&eacute;isses! Tu vas pr&eacute;parer 
  un bon feu. &Eacute;coute-moi bien : c'est le dernier coup!<br>
  - Oui, que dit le dr&ocirc;le.<br>
  - A c't' heure, qu’a dit, tu vas pr&eacute;parer un billou (billot) pr&egrave;s 
  du feu.<br>
  Le dr&ocirc;le la regarde : il &eacute;tait effray&eacute;...<br>
  - Allons, ob&eacute;is! dit-elle.<br>
  Il sanglotait, lui! tant il avait peur. Enfin, il allume le feu.<br>
  C'est ton dernier coup! et ne te trompe pas! Je vais me mettre le cou sur le 
  billou : il faut que tu me tranches le cou d'un seul trait. (Il tremblait, lui, 
  le pauvre dr&ocirc;le!)<br>
  Cale chatte se met le cou sur cou billou, et la t&ecirc;te lui saute dans les 
  flammes de la chemin&eacute;e. Lui, le dr&ocirc;le, il tourne la t&ecirc;te... 
  et il voit une jolie demoiselle toute habill&eacute;e en or et en argent, qui 
  l'invite &agrave; l'emmener chez son p&egrave;re, au ch&acirc;teau du prince!</p>
<p>Quand ils sont partis (et il n'y avait plus de chatte : elle avait eu le cou 
  coup&eacute;), le dr&ocirc;le prend la demoiselle par-<br>
  dessus le bras.<br>
  Le cheval &eacute;tait toujours &agrave; pa&icirc;tre dans le pr&eacute;. Ils 
  s'en vont le trouver, pour monter dessus tous les deux... et puis ils arrivent 
  comme &ccedil;a dans la cour du ch&acirc;teau. Il y avait des dames et des demoiselles 
  de toute esp&egrave;ce, amen&eacute;es par les deux a&icirc;n&eacute;s... Le 
  dr&ocirc;le arrive, sur son cheval, avec la jolie demoiselle v&ecirc;tue d'une 
  robe de satin blanc, garnie de pierres et de diamants.</p>
<p>Le p&egrave;re n'en revenait pas. A la fin, il lui dit<br>
  - Eh bien! tu peux te marier avec ma ni&egrave;ce, si tu veux!<br>
  - Je n'en veux pas, dit le dr&ocirc;le; j'en ai assez de yune!<br>
  A c't' heure, la jolie demoiselle a dit :<br>
  - Partons vite! En route pour mon ch&acirc;teau!<br>
  Alors, le dr&ocirc;le s'est mari&eacute; avec la chatte!<br>
  Le cheval les attendait; ils ont mont&eacute; sur son dos, et puis ils sont 
  retourn&eacute;s au ch&acirc;teau.<br>
  La chatte, ol &eacute;tait une f&eacute;e; elle a aid&eacute; le dr&ocirc;le, 
  parce que son p&egrave;re et ses deux fr&egrave;res &eacute;taient toujours 
  &agrave; le m&eacute;priser.</p>
<p><br>
  Rendu c&eacute;l&egrave;bre en France par un r&eacute;cit litt&eacute;raire 
  de Mme d'Aulnoy, La chatte blanche (Contes nouveaux ou les F&eacute;es &agrave; 
  la mode, Paris 1968, tome 11, p. 89) le conte-type A.T. 402 est aussi largement 
  attest&eacute; dans la tradition fran&ccedil;aise, o&ugrave; l'influence du 
  r&eacute;cit litt&eacute;raire a peu p&eacute;n&eacute;tr&eacute;. Dans notre 
  variante du haut Poitou - due au m&ecirc;me conteur que notre n&deg; 21 -, le 
  motif de la ni&egrave;ce promise en mariage par un p&egrave;re &agrave; ses 
  trois fils, &eacute;voque aussi le conte-type A.T. 653, dont on rencontre d'int&eacute;ressantes 
  versions en basse Bretagne (cf. F. Cadic, Contes de basse Bretagne, Paris 1955, 
  no 13, p. 142), La fille du sabotier dans les Pyr&eacute;n&eacute;es, (cf. Maugard, 
  Contes des Pyr&eacute;n&eacute;es, Paris 1955, no 2, p. 7, Le rus&eacute; voleur) 
  et en Corse (cf. mes Contes corses, p. 139, no 61). Comme je l'ai observ&eacute; 
  dans le commentaire de la version corse, La fleur, le miroir et le cheval &laquo;op. 
  cit., p. 315), on rencontre d&eacute;j&agrave;, dans la premi&egrave;re partie 
  d'un conte des Mille et une Nuits intitul&eacute; Histoire du prince Ahmed et 
  de la f&eacute;e Pari-Banou, le motif initial d'un souverain dont les trois 
  fils sont &eacute;pris de sa ni&egrave;ce, Nourounnihar. Mais dans le type 653, 
  les trois objets rares - que les pr&eacute;tendants doivent ramener - concourent 
  plus tard &agrave; sauver la vie de leur fianc&eacute;e; tandis que dans le 
  type 402, les trouvailles du plus jeune des trois fr&egrave;res aboutissent 
  &agrave; rendre &agrave; la forme humaine l'animal qui l'a aid&eacute; &agrave; 
  travers ses &eacute;preuves; et finalement le h&eacute;ros &eacute;pouse, non 
  le premier objet de ses voeux mais la princesse (ou la f&eacute;e) qu’il a contribu&eacute; 
  &agrave; d&eacute;livrer.<br>
</p>
</BODY>
</HTML>
