<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT410</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT410<br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La belle au bois dormant</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La Belle au Bois Dormant (ou la Princesse Fleur-d'Epine)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La belle endormie - version de l'Albret</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Soleil, Lune et Thalie</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Le diable dans le robinet du tonneau</td>
    <td><a href="../Livres/Table-236.html">Contes roumains</a></td>
    <td>Arthur et Albert Schott</td>
    <td>Maisonneuve & Larose</td>
    <td>2001</td>
    <td>Denise Modigliani</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>R&eacute;f&eacute;rences Ashliman</strong></p>
<p><A href="http://www.pitt.edu/~dash/type0410.html">Sleeping Beauty</A>. Tales 
  of type 410. </p>
<OL>
  <LI>The Ninth Captain's Tale (1001 Nights). 
  <LI>Sun, Moon, and Talia (Giambattista Basile). 
  <LI>The Sleeping Beauty in the Wood (Charles Perrault). 
  <LI>Little Briar-Rose, version of 1812 (Jacob and Wilhelm Grimm). 
  <LI>Link to The Glass Coffin (Jacob and Wilhelm Grimm). </LI>
</OL>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 410</strong><br>
</p>
<p>D1186. Magic spindle. *Types 410, 585</p>
<p><br>
  D451.3.3. Transformation: pumpkin to carriage. Type 410</p>
<p><br>
  D735. Disenchantment by kiss. *Type 410</p>
<p><br>
  D945. Magic hedge. *Type 410</p>
<p><br>
  D1364.17. Spindle causes magic sleep. (Cf. D1186.)--*Type 410</p>
<p><br>
  D1960. Magic sleep. *Type 410</p>
<p><br>
  D1960.3. Sleeping Beauty. Magic sleep for definite period (e.g., a hundred years). 
  *Type 410</p>
<p><br>
  D1962.1. Magic sleep through curse. *Type 410.</p>
<p><br>
  D1967.1. Person in magic sleep surrounded by protecting hedge. Type 410; German: 
  Grimm Nos. 3, 50.</p>
<p><br>
  D1978.5. Waking from magic sleep by kiss. *Type 410.</p>
<p><br>
  F312. Fairy presides at child's birth. Sometimes the Norns, the Fates, etc. 
  *Type 410</p>
<p><br>
  F316. Fairy lays curse on child. (Cf. F312.1.1.) *Type 410</p>
<p><br>
  F316.1. Fairy's curse partially overcome by another fairy's amendment. *Type 
  410</p>
<p><br>
  F361.1.1. Fairy takes revenge for not being invited to feast. *Type 410</p>
<p><br>
  G269.4. Curse by disappointed witch. Type 410</p>
<p><br>
  M341.2.13. Prophecy: death through spindle wound. *Type 410</p>
<p><br>
  M412.1. Curse given at birth of child. *Type 410</p>
<p>&nbsp;</p>
<p>C120. Tabu: kissing. Usually causes disenchantment or magic forgetfulness. 
  (Cf. D735, D2003.)--*Type 313C, 410.--Grimm Nos. 113, 186, 193<br>
</p>
<p></p>
<p><a href="http://www.gwu.edu/%7Efolktale/GERM232/sleepingb/index.html">Analyses</a></p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>37</p>
<p>La belle au bois dormant</p>
<p>Un jour, le fils du roi, &eacute;tant &agrave; la chasse avec ses invit&eacute;s, 
  s'&eacute;gara dans la for&ecirc;t en poursuivant le cerf. La nuit arrivait, 
  et il se demandait comment elle se passerait au plein milieu des bois, quand, 
  dans le lointain, il vit briller une lumi&egrave;re.<br>
  il suivit cette direction et vit un grand ch&acirc;teau entour&eacute; de grands 
  murs. Il tira la sonnette, et aussit&ocirc;t la barri&egrave;re s'ouvrit; mais 
  il manqua tomber de peur en voyant le gardien de cette porte, une b&ecirc;te 
  qui avait sept t&ecirc;tes et autant de pattes avec des griffes, comme un lion. 
  Elle ne lui fit pas de mal, au contraire, elle lui dit :<br>
  - Allez au ch&acirc;teau, vous &ecirc;tes attendu. La f&eacute;e qui vous a 
  fait perdre votre chemin l'a fait expr&egrave;s, pour que vous<br>
  veniez ici.<br>
  Il s'avan&ccedil;a dans le ch&acirc;teau et rentra dans une belle salle, o&ugrave; 
  son couvert &eacute;tait mis, et des valets se tenaient debout avec des flambeaux 
  derri&egrave;re les fauteuils. Au bout de la table &eacute;tait une fille jolie 
  comme le jour qui lui dit :<br>
  - Allons! Il commence &agrave; &ecirc;tre temps! Il y a cent ans que ma bonne 
  marraine me promit qu’un fils de roi viendra me faire sortir de ce ch&acirc;teau 
  et se mariera avec moi! Est-ce vous?<br>
  Le fils du roi regarda cette fille si jolie, et se dit<br>
  S'il y a cent ans qu’elle est l&agrave;, quel &acirc;ge peut-elle avoir?<br>
  Il monta se coucher, et tous les jours il mangeait &agrave; sa table parce qu’elle 
  &eacute;tait la patronne du ch&acirc;teau. Apr&egrave;s, il allait se promener 
  dans le grand parc. Un jour qu’il songeait que son p&egrave;re le roi devait 
  bien &ecirc;tre inquiet de ne pas le revoir, il vit venir &agrave; lui une femme 
  qui avait une couronne sur la t&ecirc;te, et elle lui dit :<br>
  - Je suis la marraine de la jolie fille que tu vois tous les jours. Je sais 
  que tu l'aimes, mais pour la faire sortir, il faudra tuer la b&ecirc;te qui 
  garde la porte. Impossible de sortir par ailleurs, il faut passer par la porte, 
  et tous ceux-l&agrave; qui ont essay&eacute; de sortir, ont &eacute;t&eacute; 
  mang&eacute;s par la b&ecirc;te. Je sais qu’on t'appelle le prince courageux, 
  et ce soir, je t'apporterai une &eacute;p&eacute;e; mais il faut couper les 
  sept t&ecirc;tes d'un coup, parce qu’aussit&ocirc;t qu’une t&ecirc;te est coup&eacute;e, 
  elle repousse.<br>
  Le fils du roi se rendit aupr&egrave;s de la b&ecirc;te qui, en le voyant revenir 
  dressait ses sept t&ecirc;tes, pr&ecirc;te &agrave; le manger. Mais la f&eacute;e 
  qui lui avait donn&eacute; l'&eacute;p&eacute;e, &eacute;tait la reine des f&eacute;es 
  et fit en sorte que lorsque le fils du roi &eacute;tendit le bras pour se<br>
  d&eacute;fendre, l'&eacute;p&eacute;e s'allongea au moins de deux m&egrave;tres, 
  et cela fit qu’il ramassa les sept t&ecirc;tes d'un coup.<br>
  Au m&ecirc;me moment, une grolle (corneille) toute n&egrave;gre (noire) descendit 
  d'un grand ch&ecirc;ne, et s'&eacute;cria :<br>
  - Vive le fils du roi Arthur qui a d&eacute;livr&eacute; notre princesse Yolande, 
  et qui l'aura pour femme!<br>
  Il fallut plus d'un mois pour faire les toilettes et jamais ne s'&eacute;tait 
  vu un si beau mariage. Toutes les f&eacute;es &eacute;taient l&agrave;, et apr&egrave;s 
  le repas elles apport&egrave;rent sur un grand plateau les sept t&ecirc;tes 
  de la b&ecirc;te! Oui, mais elles &eacute;taient devenues tout en or, et elles 
  disaient qu’il na&icirc;trait sept dr&ocirc;les (enfants) et que chacun des 
  dr&ocirc;les aurait cette boule d'or en cadeau de bapt&ecirc;me.<br>
  C'est ce qui arriva, et quand les sept boules furent donn&eacute;es, il ne naquit 
  plus d'autres dr&ocirc;les ni de dr&ocirc;lesses (fillettes). Mais le roi et 
  la reine moururent &agrave; leur tour avec beaucoup de petits-enfants.<br>
  Le ch&acirc;teau de la b&ecirc;te &agrave; sept t&ecirc;tes existe encore au 
  milieu d'une grande for&ecirc;t, mais on n'en voit plus que de grands murs tout 
  &eacute;boul&eacute;s.</p>
<p><br>
  On sait que les variantes traditionnelles du c&eacute;l&egrave;bre conte de 
  Perrault portant ce titre sont rares en France. La version qu’on va lire a &eacute;t&eacute; 
  recueillie lors de mon enqu&ecirc;te &agrave; Amb&eacute;rac (Angoumois) en 
  1959, aupr&egrave;s d'un cultivateur de ce village, M. Ganachaud, 74 ans, qui 
  l'avait apprise dans son enfance d'un vieux Vend&eacute;en immigr&eacute; (cas 
  fr&eacute;quent en Charente, o&ugrave; les immigr&eacute;s d'origine vend&eacute;enne 
  forment actuellement une partie importante de la population rurale). Le d&eacute;but 
  propre au conte-type A.T. 410 manque ici. Le r&eacute;cit commence avec l'&eacute;pisode 
  IV : arriv&eacute;e d'un prince, sur l'initiative d'une f&eacute;e, marraine 
  de la belle, cent ans apr&egrave;s la mise en sommeil de la jeune fille. Plusieurs 
  traits caract&eacute;ristiques de notre r&eacute;cit angoumesin paraissent ext&eacute;rieurs 
  au th&egrave;me &laquo; international &raquo; : b&ecirc;te &agrave; sept t&ecirc;tes 
  et sept pattes griffues (cf. A.T. 300 et 303), &eacute;p&eacute;e magique qui 
  s'allonge de deux m&egrave;tres pour frapper le monstre, chant de la corneille 
  annon&ccedil;ant la rupture du charme, transformation des sept t&ecirc;tes de 
  la b&ecirc;te en sept boules d'or annon&ccedil;ant aux &eacute;poux la naissance 
  des sept enfants.<br>
  Le curieux motif de &laquo; l'&eacute;p&eacute;e qui s'allonge &raquo; figure 
  dans les traditions de l'Arm&eacute;nie parmi les attributs d'un d&egrave;ve 
  (dragon &agrave; sept t&ecirc;tes) et le h&eacute;ros ou l'h&eacute;ro&iuml;ne 
  doit s'en emparer pour tuer le d&egrave;ve (cf. Lalayantz, ap. Revue des traditions 
  populaires, 1895, tome X, p. 193).<br>
</p>
</BODY>
</HTML>
