<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT451</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT451 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Amour fraternel</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La doucette qui fit perdre les sept, comprenant l'oeuf 
      de serpent</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-91.html">Contes merveilleux 
      de Tunisie</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Bochra ben Hassen, Thierry Charnay</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La femme du capitaine</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La Fille et ses sept frères</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-13.html">CPHB - Contes Merveilleux</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P. Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brume Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LA REINE MUETTE</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les douze boeufs</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les sept colombes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Sept Garçons et leur soeur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-15.html">CPHB - Contes des 
      paysans et des pêcheurs</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Sept Garçons et leur soeur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-15.html">CPHB - Contes des 
      paysans et des pêcheurs</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois frères métamorphosés en corbeaux et leur 
      soeur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-10.html">Contes Retrouvés</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'ogre</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Muette pendant sept ans</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Adèle</td>
    <td><a href="../Livres/Table-42.html">Contes traditionnels des teilleurs de 
      lin du Trégor</a></td>
    <td>Geneviève Massignon</td>
    <td>Picard</td>
    <td>1981</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>La petite soeur et le frère joli</td>
    <td><a href="../Livres/Table-2.html">Contes Merveilleux des pays de France</a></td>
    <td>&nbsp;</td>
    <td>IONA</td>
    <td>1991</td>
    <td>Dagmar Fink</td>
  </tr>
  <tr> 
    <td>Les douze frères</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
  <tr> 
    <td>Les neuf frères métamorphosés en moutons</td>
    <td><a href="../Livres/Table-9.html">Contes Populaires de la Basse-Bretagne</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de rennes - Terre de Brume</td>
    <td>1996</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>Les six frères cygnes</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
  <tr> 
    <td>Les trois frères et la soeur</td>
    <td><a href="../Livres/Table-8.html">Contes et Légendes de Bretagne</a></td>
    <td>François Cadic</td>
    <td>Presse Universitaire de Rennes - Terre de Brume</td>
    <td>1998</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>Les onze cygnes</td>
    <td><a href="file:///D|/PhB/ct/BaseCt/cric-crac/Livres/Table-336.html">Contes 
      de la c&ocirc;te d'azur</a></td>
    <td>James Bruyn Andrews</td>
    <td>Arbre d'Or</td>
    <td>2001</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Autres r&eacute;f&eacute;rences :</strong></p>
<p>Contes de Norv&egrave;ge</p>
<p><a href="http://oaks.nvg.org/lore5.html">The Twelve Ducks - AT 451</a><br>
  <font size="2">A queen was promised a daughter on condition that she lost her 
  many sons. When the girl was born, the brothers were transformed to wild ducks 
  and flew away. The sister found them much later and learnt how to disenchant 
  them. She had to pluck bog cotton and sew shirts for them without talking, laughing 
  or weeping. A prince saw the speechless girl and married her right before her 
  task was done.<br>
  After the wedding her children were stolen by her mother-in-law and she was 
  accused of killing them. As she was about to be burnt as a witch, the wild ducks 
  flew down to save her. They got their shirts, were disenchanted, and much was 
  cleared up. </font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 451</strong><br>
</p>
<p>S11. Cruel father. *Types 451, 516, 671, 706, 725, 870</p>
<p><br>
  C400. Speaking tabu. *Type 451, 705, 710</p>
<p><br>
  K2110.1. Calumniated wife. *Types 451, 706, 707, 712, 883A, 892</p>
<p><br>
  H215. Magic manifestation at execution proves innocence. Types 451, 710</p>
<p><br>
  C460. Laughing tabu. Type 451</p>
<p><br>
  C515. Tabu: touching (plucking) flowers. Type 451</p>
<p><br>
  D151.5. Transformation: man to raven. *Type 451</p>
<p><br>
  D161.1. Transformation: man to swan. *Type 451</p>
<p><br>
  D521. Transformation through wish. Type 451</p>
<p><br>
  D515. Transformation by plucking flowers in enchanted garden. Type 451.</p>
<p><br>
  D753.1. Disenchantment by sewing shirts for enchanted brothers. *Type 451</p>
<p><br>
  D758. Disenchantment by maintaining silence. *Type 451</p>
<p><br>
  D783. Disenchantment by being found when lost. Type 451.</p>
<p><br>
  K2116.1.1. Innocent woman accused of killing her new-born children. *Type 451</p>
<p><br>
  N344.1. Wrong sign put out leads to boys' leaving home. They are to be informed 
  by a sign if a sister is born. *Type 451</p>
<p><br>
  P251.6.3. Six or seven brothers. Type 451.</p>
<p><br>
  P251.6.6. Eleven brothers. Type 451</p>
<p><br>
  P251.6.7. Twelve brothers. Type 451.</p>
<p><br>
  P253.0.5. One sister and six (seven, eleven, twelve) brothers. Type 451.</p>
<p><br>
  S272. Sacrifice of brothers promised if girl is born. *Type 451</p>
<p><br>
  S272.1. Flight of brothers from home to avoid being sacrificed. *Type 451</p>
<p><br>
  T595. Sign hung out informing brothers whether mother has borne boy or girl. 
  *Type 451</p>
<p><br>
  Z71.5.1. Seven brothers and one sister. Type 451</p>
<p><br>
  Z72.2. Seven years, seven months, seven days. Type 451</p>
<p></p>
<p>N711. King (prince) accidentally finds maiden and marries her. *Types 403, 
  451, 705, 709</p>
<p><br>
  H1232. Directions on quest given by sun, moon, wind, and stars. *Types 425, 
  451</p>
<p><br>
  P253.2. Sister faithful to transformed brother. *Types 450, 451<br>
</p>
<p>Analyse Paul Delarue</p>
<p>T451 - LA PETITE FILLE QUI CHERCHE SES FRERES<br>
  AA.TH. : THE MAIDEN WHO SEEKS HER BROTHERS.<br>
  - BASILE IV, 8, LI SETTE PALIMMIELLE (LES SEPT PIGEONS), CONT. PAR T461.<br>
  - GRIMM N&deg;9, DIE ZW&Ouml;LF BR&Uuml;DER (LES DOUZE FRERES) ET N&deg;49, 
  DIE SECHS SCHW&Auml;NE (LES SIX CYGNES)<br>
  I. LE DEPART DES FRERES<br>
  I A - Un homme et une femme ayant plusieurs gar&ccedil;ons ont enfin une fille<br>
  I B -Les gar&ccedil;ons partent &agrave; la naissance de leur soeur <br>
  I B1 - ils partent avant la naissance de leur soeur<br>
  I B2 - parce que leurs parents sont trop pauvres<br>
  I B3 - parce que toute la fortune doit revenir &agrave; leur soeur<br>
  I B4 - parce qu'ils ne veulent pas de soeur<br>
  I B5 - parce que leur p&egrave;re veut les tuer<br>
  I B6 - parce que leur p&egrave;re les a promis inconsid&eacute;r&eacute;ment 
  au diable pour avoir une fille<br>
  [I B7 ou I C11] - ils accomplissent une action particuli&egrave;re &agrave; 
  leur d&eacute;part<br>
  I C - Ils ont &eacute;t&eacute; avertis de cette naissance par un signe<br>
  I C1 - convenu avec leur m&egrave;re<br>
  I C2 - convenu avec leur p&egrave;re<br>
  I C3 - la naissance d'une fille sera d&eacute;sign&eacute;e par une quenouille<br>
  I C4 - par un balai<br>
  I C5 - par une robe<br>
  I C6 - la naissance d'un gar&ccedil;on sera d&eacute;sign&eacute;e par un fl&eacute;au<br>
  I C7 - par une b&ecirc;che<br>
  I C8 - par un fusil<br>
  I C9 -par un pantalon<br>
  I C10 - mais le signe a &eacute;t&eacute; interverti<br>
  I D - Les gar&ccedil;ons s'&eacute;tablissent ensemble dans une m&ecirc;me maison<br>
  I D1 - chacun restant un jour &agrave; la maison pour pr&eacute;parer le repas 
  pendant que les autres seront au travail (&agrave; la chasse)<br>
  II. LA RECHERCHE DES FRERES<br>
  II A - La soeur qui a grandi apprend un jour l'existence de ses fr&egrave;res<br>
  II A1 - par des lavandi&egrave;res qu'elle salue<br>
  II A2 - par des voisins (ou autre tierce personne)<br>
  II A3 - par l'un de ses parents<br>
  II B - Apr&egrave;s avoir vaincu la r&eacute;sistance de sa m&egrave;re<br>
  II B1 - de sa maraine<br>
  II B2 - &agrave; la mort de ses parents<br>
  II B3 - la petite fille se met en route &agrave; la recherche de ses fr&egrave;res<br>
  II C - Elle est guid&eacute;e par un oiseau qui a emport&eacute; un objet de 
  la petite qu'il ne laissera retomber qu'au terme du voyage<br>
  II C1 - elle est guid&eacute;e par un objet magique<br>
  II C2 - qui roulera devant elle<br>
  II C3 - qui lui parlera<br>
  II C4 - qu'elle a re&ccedil;u d'une f&eacute;e<br>
  II C5 - envers laquelle elle s'est montr&eacute;e aimable<br>
  II C6 - qu'elle a re&ccedil;u de la Ste Vierge<br>
  II C7 - qui est sa marraine<br>
  II D - Apr&egrave;s avoir perdu son objet magique<br>
  II D1 - en buvant &agrave; une fontaine o&ugrave; elle n'aurait pas d&ucirc; 
  boire<br>
  II D2 - et avoir re&ccedil;u un autre objet magique<br>
  II D3 - la petite fille arrive &agrave; la maison de ses fr&egrave;res<br>
  II D4 - pendant leur absence<br>
  II D5 - mange un peu du repas pr&eacute;par&eacute;<br>
  II D6 - range la maison et fait la cuisine<br>
  II D7 - et s'y cache<br>
  II E - Ce man&egrave;ge ayant dur&eacute; autant de jours qu'il y a de fr&egrave;res<br>
  II E1 - elle est finalement d&eacute;couverte par le dernier des fr&egrave;res<br>
  II E2 - elle se fait reconna&icirc;tre par l'un des fr&egrave;res<br>
  II E3 - qui pr&eacute;pare les autres &agrave; sa venue<br>
  II E4 - et elle est accept&eacute;e par tous ses fr&egrave;res avec joie<br>
  III. LA TRANSFORMATION DES FRERES<br>
  III A - Il est convenu que la jeune fille restera &agrave; la maison pour faire 
  la cuisine mais ses fr&egrave;res lui recommandent<br>
  III A1 - de ne pas laisser &eacute;teindre le feu<br>
  III A2 - de ne pas aller &agrave; la maison voisine<br>
  III A3 - d'offrir de tout ce qu'elle amnge aussi au chien (chat)<br>
  III B - Ayant cependant laiss&eacute; le feu s'&eacute;teindre<br>
  III B1 - ayant oubli&eacute; le chien (chat)<br>
  III B2 - qui &eacute;teint le feu<br>
  III B3 - qui refuse d'aller chercher du feu<br>
  III B4 - la jeune fille va demander du feu (bois) &agrave; la maison voisine, 
  o&ugrave; habite<br>
  III B5 - un ogre<br>
  III B6 - une ogresse (sorci&egrave;re)<br>
  III B7 - le diable<br>
  III B8 - une b&ecirc;te mal&eacute;fique<br>
  III C - On lui donne du feu (bois)<br>
  III C1 - mais la jeune fille doit offrir son doigt &agrave; sucer<br>
  III C2 - par un trou de la porte<br>
  III D - La jeune fille qui d&eacute;p&eacute;rit est finalement oblig&eacute;e 
  de tout avouer &agrave; ses fr&egrave;res<br>
  III D1 - qui lui consiellent de prendre pr&eacute;texte de sa faiblesse pour 
  demander &agrave; l'ogre de passer sa t&ecirc;te &agrave; l'int&eacute;rieur 
  pour qu'ils puissent la couper<br>
  III D2 - qui lui conseillent de tendre &agrave; l'ogre un tison rougi au feu 
  &agrave; la place de son doigt<br>
  III D3 - et l'ogre est tu&eacute;<br>
  III E - Les fr&egrave;res sont transform&eacute;s en animaux<br>
  III E1 - parce que leur soeur, innocemment, leur a donn&eacute; des l&eacute;gumes 
  pouss&eacute;s sur la tombe de l'ogre<br>
  III E2 - parce que leur soeur a cueilli des fleurs pouss&eacute;es ssur la tombe 
  de l'ogre<br>
  III E3 - pour en parfumer leur linge<br>
  III E4 - parce que leur soeur leur a offert des peignes donn&eacute;s ou vendus 
  par l'ogresse<br>
  III E5 - parce que leur soeur leur a offert des &eacute;cuelles donn&eacute;es 
  ou vendus par l'ogresse<br>
  III E6 - parce que l'ogresse (la sorci&egrave;re) a fait mettre quelque chose 
  dans leur bain<br>
  III E7 - parce que l'ogresse (la sorci&egrave;re) a fait mettre quelque chose 
  dans leur repas<br>
  IV. L'HEUREUX DENOUEMENT<br>
  IV A - Les fr&egrave;res-animaux quittent la jeune fille<br>
  IV A1 - la jeune fille m&egrave;ne pa&icirc;tre ses fr&egrave;res-animaux<br>
  IV B - Elle est vue par un prince<br>
  IV B1 - qui l'emm&egrave;ne et l'&eacute;pouse<br>
  IV B2 - et promet de ne faire aucun mal &agrave; ses b&ecirc;tes<br>
  IV C - Les fr&egrave;res retrouvent leur forme humaine<br>
  IV C1 - au mariage de leur soeur<br>
  IV C2 - gr&acirc;ce au mari qui menace la sorci&egrave;re<br>
  IV C3 - au bapt&ecirc;me du premier enfant<br>
  IV C4 - o&ugrave; le fr&egrave;re-animal pr&eacute;f&eacute;r&eacute; est parrain<br>
  IV C5 - apr&egrave;s de &eacute;preuves endur&eacute;es par l'h&eacute;ro&iuml;ne<br>
  IV C6 - en sauvant au dernier moment par leur arriv&eacute;e leur soeur de la 
  mort<br>
  IV C7 - qui a &eacute;t&eacute; calomni&eacute;e aupr&egrave;s de son mari<br>
  IV C8 - &agrave; trois reprises<br>
  IV C9 - par sa belle-m&egrave;re<br>
  IV C10 - d'avoir mis au monde des animaux<br>
  IV C11 - d'avoir tu&eacute; ses enfants<br>
  IV C12 - et qui n'a pu se d&eacute;fendre parce que, pour lib&eacute;rer ses 
  fr&egrave;res, elle devait rester muette<br>
  IV C13 - apr&egrave;s des &eacute;pisodes analys&eacute;s au T450 </p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>42</p>
<p>L'ogre<br>
  Le malbrou</p>
<p><br>
  Une fois, il &eacute;tait deux petits dr&ocirc;les (gar&ccedil;ons); leur m&egrave;re 
  &eacute;tait sur le point d'avoir un autre petit. Ils ont dit<br>
  - Nous ne voulons pas avoir de soeur; si notre m&egrave;re a une petite, nous 
  nous en irons dans les bois.<br>
  La m&egrave;re est morte apr&egrave;s que la petite fille est n&eacute;e; et 
  le p&egrave;re s'est remari&eacute; avec une autre femme.<br>
  La tante (mar&acirc;tre) n'aimait gu&egrave;re la pauvre petite; cette petite 
  fille a su par des voisins qu’elle avait deux fr&egrave;res bien plus &acirc;g&eacute;s 
  qu’elle. C'&eacute;tait la Sainte Vierge qui &eacute;tait sa marraine, &agrave; 
  cette petite. Une journ&eacute;e, elle a pens&eacute; aller retrouver ses deux 
  fr&egrave;res, et puis elle s'est mise &agrave; pleurer; alors, la Sainte Vierge 
  lui est apparue.<br>
  - Pourquoi pleures-tu, ma filleule?<br>
  - Je veux m'en aller trouver mes deux fr&egrave;res.<br>
  La Sainte Vierge lui donne une petite boule, peut-&ecirc;tre bien un calaud 
  (une noix) puis elle lui dit :<br>
  Je vais te donner cette petite boule; tu vas la jeter dans ton chemin; elle 
  te m&egrave;nera l&agrave; o&ugrave; sont tes fr&egrave;res.<br>
  La petite a march&eacute; un moment dans les bois, puis elle a mang&eacute; 
  son pain, et elle a march&eacute; encore; il commen&ccedil;ait &agrave; faire 
  sombre. La Sainte Vierge lui avait bien dit :<br>
  Tu taperas sur ta boule, puis elle fera venir une ponne (cuvier &agrave; lessive) 
  et tu coucheras sous cette ponne pour la nuit.</p>
<p>Le lendemain, sit&ocirc;t qu’elle sortit de sous la ponne, la boule &eacute;tait 
  de nouveau l&agrave; pour lui montrer son chemin.<br>
  Elle tape encore sur la boule... et cette fois, elle arrive juste devant une 
  petite gabiote (cabane). Ses deux fr&egrave;res avaient b&acirc;ti cette gabiote, 
  puis ils s'en allaient toute la journ&eacute;e pour couper du bois dans la for&ecirc;t.<br>
  La Sainte Vierge avait dit &agrave; la petite<br>
  Tu feras l'ouvrage &agrave; la maison pour tes deux fr&egrave;res, tu balaieras 
  le plancher, et puis tu leur feras la soupe.<br>
  Alors, quand la petite eut fait l'ouvrage de la maison, la soupe &eacute;tait 
  pr&ecirc;te &agrave; manger; de sa boule sortit une ponne pour qu’elle se couche 
  dessous et y dorme.<br>
  Le soir, ses deux fr&egrave;res &eacute;taient revenus du bois; ils trouv&egrave;rent 
  la soupe pr&ecirc;te, tout &eacute;tait bien arrang&eacute; dans leur maison... 
  Ils en furent bien &eacute;tonn&eacute;s. Le premier a dit :<br>
  - Moi, je vais guetter pour voir si quelqu'un est venu par ici. (La ponne, ils 
  ne pouvaient pas la voir.)<br>
  Mais le dr&ocirc;le qui guettait est tomb&eacute; endormi.<br>
  Le deuxi&egrave;me a dit :<br>
  - Moi je vais faire le guet, et puis je ne m'endormirai point.<br>
  Alors, la petite est sortie de sous la ponne, et puis elle s'est mise &agrave; 
  balayer le plancher. Le dr&ocirc;le a r&eacute;veill&eacute; son fr&egrave;re... 
  puis il a dit &agrave; la petite<br>
  - Que fais-tu donc dans notre gabiote?<br>
  Elle a dit<br>
  Je suis votre petite soeur... Je suis venue ici pour rester avec vous.<br>
  Les deux dr&ocirc;les ont &eacute;t&eacute; tr&egrave;s contents de voir leur 
  petite soeur.<br>
  Ils lui ont dit<br>
  - Tu resteras &agrave; la maison pour faire l'ouvrage. Mais fais bien attention 
  : il y a un voisin, c'est le malbrou (ogre); il ne faut surtout pas aller chez 
  lui. Fais donc bien attention au feu; tu donneras du pain &agrave; notre chien; 
  si le chien urinait sur le feu, tu n'aurais plus de feu et tu ne saurais plus 
  o&ugrave; aller en trouver ailleurs que chez le malbrou.<br>
  Une journ&eacute;e, la petite n'a pas voulu partager son pain avec le chien, 
  alors le chien a urin&eacute; sur le feu, puis le feu est mort. Comment faire 
  cuire la soupe? La petite s'en alla chez le malbrou. La femme du malbrou &eacute;tait 
  l&agrave;.<br>
  - Que venez-vous chercher, pauvre petite malheureuse? <br>
  - Je viens vous demander du feu. <br>
  - Je t'en donnerais bien... mais mon mari viendra, puis il te mangera.<br>
  A la fin, elle lui donne du feu. Alors le malbrou arrive; il trairait la chair 
  fra&icirc;che... Le voil&agrave; arriv&eacute; devant la gabiote; il dit devant 
  la porte<br>
  - Je t'ai pr&ecirc;t&eacute; du feu. Tu vas me donner ton petit doigt &agrave; 
  sucer tous les jours &agrave; telle heure.<br>
  Alors, la petite a d&ucirc; passer son petit doigt sous la porte, puis le malbrou 
  lui su&ccedil;a le doigt.<br>
  A la fin, elle maigrissait, elle devenait toute blanche... parce que le malbrou 
  lui su&ccedil;ait le sang.<br>
  Alors, ses deux fr&egrave;res lui ont demand&eacute; pour quelle raison elle 
  maigrissait. Elle leur a dit que le chien avait &eacute;teint le feu, puis qu’elle 
  avait &eacute;t&eacute; en chercher chez le malbrou, et puis que le malbrou 
  venait tous les jours &agrave; la porte, pour lui sucer son petit doigt.<br>
  Les dr&ocirc;les lui ont dit<br>
  - La prochaine fois qu’il reviendra, tu lui diras d'avancer la t&ecirc;te en 
  avant par la chatonni&egrave;re (chatti&egrave;re), parce que tu ne peux pas 
  allonger ta main jusqu'&agrave; lui.<br>
  Alors, quand le malbrou est venu pour sucer encore le petit doigt de leur soeur, 
  elle lui a dit cela; et puis les deux dr&ocirc;les ont coup&eacute; la t&ecirc;te 
  du malbrou.<br>
  Apr&egrave;s cela, la femme du malbrou ne trouvait plus son mari! Les dr&ocirc;les 
  lui vendirent la t&ecirc;te du malbrou. Alors, la femme a fait avec les os de 
  sa t&ecirc;te des peignes, pour les vendre ensuite; mais c'&eacute;tait encore 
  un pi&egrave;ge, les peignes. Les gens qui se peignaient la t&ecirc;te avec, 
  &ccedil;a leur faisait venir du mal, et ils ne pouvaient pas s'en gu&eacute;rir.</p>
<p><br>
  Voisin du conte pr&eacute;c&eacute;dent dans la classification internationale 
  Aarne-Thompson, ce r&eacute;cit appartient au type 451. Il a &eacute;t&eacute; 
  recueilli &agrave; Alloue (Charente) lors de mes enqu&ecirc;tes de l'automne 
  1961, aupr&egrave;s d'une alerte berg&egrave;re de 83 ans, Mme Delage, qui l'avait 
  appris tout enfant d'un vieux voisin. Le nom local du personnage malfaisant 
  - malbrou -, &eacute;voque le terme poitevin lebrou ou brou, nom de l'ogre dans 
  certaines versions du Petit Poucet (A.T. 327) et le terme nivernais loup-brou 
  (cf. Paul Delarue et Achille Millien, Contes du Nivernais et du Morvan, p. 148).<br>
  Autres traits locaux : la ponne, grande cuve &agrave; lessive, et la gabiote, 
  cabane foresti&egrave;re. L'&eacute;pisode final - m&eacute;tamorphose des fr&egrave;res 
  en animaux parce qu’ils ont mang&eacute; des l&eacute;gumes pouss&eacute;s sur 
  la tombe de l'ogre -<br>
  manque &agrave; notre variante; mais le malbrou n'en demeure pas moins malfaisant 
  apr&egrave;s sa mort, puisque les peignes faits avec ses os causent un mal ingu&eacute;rissable.<br>
</p>
</BODY>
</HTML>
