<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT461</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT461 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Fleur d’Epine</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Diable et ses trois cheveux d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le garçon de chez la bucheronne et les écus du diable 
      - version auvergnate</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le géant aux cheveux d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le vaillant petit gars</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-240.html">Il était plusieurs 
      fois Contes populaires palestiniens</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ibrahim Muhawi et Sharif Kanaana</TD>
    <TD DIR=LTR ALIGN=LEFT>Arcantère Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois cheveux d'or du diable</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Trois Poils de la Barbe d’Or du Diable</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Marco le Fortuné</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>La fée renarde</td>
    <td><a href="../Livres/Table-2.html">Contes Merveilleux des pays de France</a></td>
    <td>&nbsp;</td>
    <td>IONA</td>
    <td>1991</td>
    <td>Dagmar Fink</td>
  </tr>
  <tr> 
    <td>La Princesse du Palais-Enchanté</td>
    <td><a href="../Livres/Table-9.html">Contes Populaires de la Basse-Bretagne</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de rennes - Terre de Brume</td>
    <td>1996</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>Les sept colombes</td>
    <td><a href="../Livres/Table-12.html">Le Conte des Contes</a></td>
    <td>G.Basile</td>
    <td>Circé</td>
    <td>1995</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>Les trois cheveux de l'ogre</td>
    <td><a href="../Livres/Table-18.html">Contes Populaires du Dauphiné Tome1</a></td>
    <td>Ch. Joisten</td>
    <td>Glénat</td>
    <td>1991</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>L'oiseau griffon</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
  <tr> 
    <td>Tregont-à-Baris</td>
    <td><a href="../Livres/Table-9.html">Contes Populaires de la Basse-Bretagne</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de rennes - Terre de Brume</td>
    <td>1996</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>Trente de Paris</td>
    <td><a href="../Livres/Table-42.html">Contes traditionnels des teilleurs de 
      lin du Trégor</a></td>
    <td>Geneviève Massignon</td>
    <td>Picard</td>
    <td>1981</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Autres r&eacute;f&eacute;rences</strong></p>
<p>Contes de Norv&egrave;ge</p>
<p><a href="http://oaks.nvg.org/lore5.html">Rich Peter the Pedlar - AT 461</a><br>
  <font size="2">A rich man (Rich Peter) was fortold that his daughter would marry 
  a poor lad. He made attempts to kill the youth and prevent the marriage, but 
  in vain. Then the boy was promised the daughter in return for performing a dangerous 
  and difficult task: Go to the world's end and bring back three feathers from 
  a dragon. On his way he was asked various questions and also asked to find the 
  answers. He was helped to do this by a princess in captivity at the dragon's 
  place, and returned with gold and silver. The envious rich man tried to imitate 
  the youth's exploits, but he was compelled to relieve the ferryman in the other 
  world. </font><br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 461</strong><br>
</p>
<p>N471. Foolish attempt of second man to overhear secrets (from animals, demons 
  etc.). He is punished. *Types 461, 503, 613, 676</p>
<p><br>
  H1510. Tests of power to survive. Types 461, 516 930</p>
<p><br>
  M312. Prophecy of future greatness for youth. *Types 461, 517, 725, 930</p>
<p><br>
  M312.1. Prophecy: wealthy marriage for poor boy. *Types 461, 930</p>
<p><br>
  D642. Transformation to escape difficult situation. Type 461</p>
<p><br>
  F17. Visit to land of the sun. *Type 461</p>
<p><br>
  G303.4.1.8.2. Devil has three golden hairs. *Type 461.</p>
<p><br>
  H105.4.1. Monster's beard as proof of visit. Type 461</p>
<p><br>
  H544. Answers found in other world to riddles propounded on way. Type 461</p>
<p><br>
  H1243. Riches the reward of questions solved on quests. *Type 461</p>
<p><br>
  H1273.2. Quest for three hairs from devil's beard. *Type 461</p>
<p><br>
  H1291. Questions asked on way to other world. *Type 461</p>
<p><br>
  H1292. Answers found in other world to questions propounded on the way. (Cf. 
  H1278, H1282, H1283, H1284.) *Type 461</p>
<p><br>
  P413.1.1. Ferryman puts oar into king's hand and he must remain ferryman. *Type 
  461</p>
<p><br>
  P443. Miller. Type 461 (Danish)</p>
<p></p>
<p>G530.1. Help from ogre's wife (mistress). *Types 302, 461</p>
<p><br>
  H931. Tasks assigned in order to get rid of hero. *Types 428, 461</p>
<p><br>
  H1292.8. Question (on quest): When will a ferryman be released from his duty? 
  Answer: When he is able to get out of the boat and leave the oar in another's 
  hand. Types 460, 461</p>
<p><br>
  H1292.9. Question (on quest): When will a certain water-animal be freed from 
  an annoyance? (Various answers). Types 460, 461</p>
<p><br>
  H1284. Quest for sun for answer to questions. *Type 460, 461</p>
<p><br>
  H1292.1. Question (propounded on quest): Why has spring gone dry? Answer: Animal 
  to be removed from its water-vein. Types 460, 461</p>
<p><br>
  H1292.2. Question (propounded on quest): Why does not a certain tree flourish? 
  Answer: Gold is hidden under it (or a serpent is under its roots). Types 460, 
  461</p>
<p><br>
  H1292.4. Question (propounded on quest): How can the prince be cured? Answer: 
  He must remove stone which he has spit out in the church. Types 460, 461</p>
<p><br>
  H1292.4.1. Question (propounded on quest): How can the princess be cured? Answer: 
  She must recover consecrated wafer which rat has stolen from her first communion.	
  Types 460, 461</p>
<p><br>
  Q521.5. Penance: ferryman setting people over a stream until relieved by another.	
  *Types 460, 461<br>
</p>
<p>D231. Transformation: man to stone. *Types 303, 471, 516</p>
<p><br>
  H1242. Youngest brother alone succeeds on quest. *Type 402, 471, 550, 551, 577</p>
<p><br>
  E481. Land of the dead. *Types 470, 471</p>
<p><br>
  F171. Extraordinary sights in otherworld. *Types 470, 471</p>
<p><br>
  F171.1. Fat and lean kine in otherworld. *Types 470, 471</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T461 - LES TROIS POILS DU DIABLE <br>
  AA.TH. : THREE HAIRS FROM THE DEVIL'S BEARD (TROIS POILS DE LA BARBE DU DIABLE).<br>
  - BASILE IV, 8, LI SETTE PALOMMIELLE (LES SEPT PIGEONS ; T451 ET T461 MELES).<br>
  - GRIMM N&deg;29, DER TEUFEL MIT DEN DREI GOLDENEN HAAREN (LE DIABLE AUX TROIS 
  CHEVEUX D'OR), ET PARTIELLEMENT N&deg;165, DER VOGEL GREIF (L'OISEAU GRIFFON)<br>
  Cf T313, T460, T531, T930 <br>
  I. INTRODUCTION<br>
  I A - (cf.T930) Le h&eacute;ros est un jeune homme qui s'est attir&eacute; la 
  malveillance du roi parce qu'&agrave; sa naissance il lui a &eacute;t&eacute; 
  pr&eacute;dit qu'il &eacute;pouserait la fille du roi ; le roi a fait deux tentatives 
  pour le d&eacute;truire : en l'exposant, nouveau-n&eacute;, sur une rivi&egrave;re, 
  mais l'enfant est recueilli et &eacute;lev&eacute; ; en l'envoyant plus tard 
  &agrave; la reine, sa femme, porteur d'une lettre ordonnant sa mise &agrave; 
  mort imm&eacute;diate, mais la lettre est &eacute;chang&eacute;e pendant la 
  nuit par des tiers compatissants contre une autre disant de le bien soigner<br>
  I A1 - le h&eacute;ros s'est attir&eacute; la malveillance d'un envieux<br>
  I A2 - autre<br>
  I B - Afin de contrecarrer le mariage avec la princesse<br>
  I B1 - le h&eacute;ros est envoy&eacute; par le roi<br>
  I B2 - est envoy&eacute; par la princesse elle-m&ecirc;me<br>
  I B3 - est envoy&eacute; par une autre personne<br>
  I B4 - chercher 3 poils du diable<br>
  I B5 - autre chose du diable<br>
  I B6 - interroger le soleil<br>
  I B7 - pourquoi il se l&egrave;ve si rouge le matin<br>
  I B8 - interrogerl le P&egrave;re Eternel<br>
  II. LES QUESTIONS<br>
  II A - Le h&eacute;ros rencontre successivemment sur son chemin plusieurs &ecirc;tres 
  qui le chargent de diff&eacute;rentes questions les concernant<br>
  II A1 - pourquoi une fontaine est tarie (des fontaines...)<br>
  II A2 - alors qu'autrefois elles donnaient du vin<br>
  II A3 - pourquoi un arbre ne porte plus de fruits<br>
  II A4 - pourquoi une terre reste improductive<br>
  II A5 - pourquoi une personne est malade depuis des ann&eacute;es<br>
  II A6 - pourquoi des filles ne trouvent pas &agrave; se marier<br>
  II A7 - pourquoi des arbres sont oblig&eacute;s de se battre depuis des ann&eacute;es<br>
  II A8 - pourquoi quelqu'un est oblig&eacute; de continuer son occupation ou 
  de garder sa position depuis des ann&eacute;es<br>
  II A9 - pourquoi le passeur, qui a pass&eacute; le h&eacute;ros de l'autre c&ocirc;t&eacute; 
  d'une &eacute;tendue d'eau, n'est jamais relev&eacute; de ses fonctions<br>
  II A10 - autre<br>
  III. L'HEUREUSE REUSSITE<br>
  III A - Le h&eacute;ros arrive au terme de son voyage<br>
  III A1 - en l'absence du diable, il est bien accueilli par la diablesse qui 
  le cache<br>
  III A2 - apr&egrave;s transformation<br>
  III B - Bien que sentant l'odeur de l'intrus<br>
  III B1 - le diable s'endort<br>
  III B2 - la diablesse lui arrache &agrave; trois reprises un poil<br>
  III B3 - lui enl&egrave;ve les objets demand&eacute;s<br>
  III B4 - et, pr&eacute;textant des r&ecirc;ves, elle lui pose successivement 
  les questions pos&eacute;es au h&eacute;ros<br>
  III B5 - le h&eacute;ros pose lui-m&ecirc;me les questions<br>
  III C - Ayant rempli sa mission initiale<br>
  III C1 - le h&eacute;ros repart porteur des r&eacute;ponses suivantes<br>
  III C2 - il s'agit de d&eacute;boucher la source<br>
  III C3 - il s'agit de tuer la b&ecirc;te<br>
  III C4 - cach&eacute;e sous la fontaine<br>
  III C5 - cach&eacute;e sous l'arbre<br>
  III C6 -cach&eacute;e sous le lit de la personne malade<br>
  III C7 - et qui a aval&eacute; la Sainte Communion<br>
  III C8 - les filles doivent arr&ecirc;ter de force quelqu'un<br>
  III C9 - punis pour d'anciens p&eacute;ch&eacute;s<br>
  III C10 - les maheureux ne seront d&eacute;livr&eacute;s qu'en tuant quelqu'un<br>
  III C11 - le passeur ne sera pas relev&eacute; de ses fonctions tant qu'il n'aura 
  pas forc&eacute; un autre &agrave; prendre sa place<br>
  III C12 - en lui laissant un objet entre les mains<br>
  III C13 - en le jetant &agrave; l'eau<br>
  III C14 - autre<br>
  III D - Le h&eacute;ros, sur son retour, donne successivement les r&eacute;ponses 
  aux &ecirc;tres int&eacute;ress&eacute;s<br>
  III D1 - en veillant &agrave; &ecirc;tre hors de leur port&eacute;e l&agrave; 
  o&ugrave; la r&eacute;ponse risque d'&ecirc;tre dangereuse pour lui<br>
  III D2 - et en promettant au passeur de lui envoyer quelqu'un<br>
  III D3 - il est richement r&eacute;compens&eacute;<br>
  IV. L'HEUREUX DENOUEMENT<br>
  IV A - Le h&eacute;ros rapporte les 3 poils du diable demand&eacute;s<br>
  IV A1 - rapporte les objets du diable demand&eacute;s<br>
  IV A2 - rapporte la r&eacute;ponse demand&eacute;e<br>
  IV B - Il obtient la princesse en mariage<br>
  IV C - All&eacute;ch&eacute; par les richesses rapport&eacute;es par le h&eacute;ros<br>
  IV C1 - le roi part &agrave; son tour<br>
  IV C2 - mais est happ&eacute; par le passeur qu'il est oblig&eacute; de remplacer 
</p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>24<br>
  Les trois cheveux d'or du diable</p>
<p><br>
  Une fois, il &eacute;tait un petit gar&ccedil;on, chez de pauvres gens, et puis 
  il y avait un roi qui &eacute;tait jaloux du petit gar&ccedil;on; il ne voulait 
  pas qu’il vive, parce qu’il avait entendu dire<br>
  - Cet enfant-l&agrave; deviendra roi, un jour!<br>
  Alors, qu’est-ce que fait le roi? Un soir, il vient frapper &agrave; la porte 
  de la maison des pauvres gens, et demande<br>
  - Est-ce que vous pourriez me loger?<br>
  Il n'y avait pas grand place dans la maison...<br>
  - Je coucherai pr&egrave;s du berceau! a dit le roi.<br>
  Mais, dans la nuit, il saute par la fen&ecirc;tre, avec la corbeille o&ugrave; 
  dormait le petit gar&ccedil;on; et la corbeille, il l'a mise sur l'eau de la 
  rivi&egrave;re. Le petit gar&ccedil;on est arriv&eacute; en flottant jusqu'&agrave; 
  une vieille maison, o&ugrave; demeuraient de bonnes gens qui l'ont sauv&eacute; 
  et &eacute;lev&eacute; jusqu'&agrave; l'&acirc;ge de vingt ans.<br>
  Le roi, qui avait mis le petit gar&ccedil;on &agrave; l'eau, a su qu’il avait 
  &eacute;t&eacute; sauv&eacute;. Il s'est rendu dans la vieille maison, o&ugrave; 
  on l'avait recueilli, et il a dit au jeune homme :<br>
  - Je vais vous donner une lettre; vous irez dans mon pays porter cette lettre 
  &agrave; ma femme!<br>
  - J'irai la porter, r&eacute;pondit le jeune homme.<br>
  Le voil&agrave; parti, emportant la lettre du roi. Le soir arrive; il ne savait 
  o&ugrave; passer la nuit! A la fin, il atterrit dans une maison o&ugrave; il 
  y avait trois jeunes filles. Elles acceptent de le loger; et puis, il leur dit 
  :<br>
  - Surtout, ne touchez pas &agrave; cette lettre!<br>
  Il laisse sa lettre sur la table, et va se coucher. Mais les trois jeunes filles 
  &eacute;taient curieuses; elles se demandaient ce que la lettre contenait. A 
  la fin, elles l'ont d&eacute;cachet&eacute;e. Dans la lettre, il &eacute;tait 
  &eacute;crit de faire tuer le jeune homme, porteur de la lettre.<br>
  - Oh! se sont dit les jeunes filles. Ce jeune homme est si gentil, si poli. 
  Il ne faut pas le laisser porter cette lettre.<br>
  Et elles ont recopi&eacute; la lettre, en mettant &agrave; la fin que le jeune 
  homme devait se marier avec la fille du roi. (C'&eacute;tait destin&eacute; 
  &agrave; la reine, cette lettre!) Alors, les trois jeunes filles ont d&eacute;chir&eacute; 
  la lettre du roi, apr&egrave;s en avoir imit&eacute; l'&eacute;criture, et puis 
  elles ont mis dans l'enveloppe la lettre qu’elles avaient &eacute;crite.<br>
  Le lendemain, le jeune homme reprend sa lettre sur la table, et l'emm&egrave;ne 
  avec lui. Il devait la porter jusque chez la reine... il marche longtemps, et 
  se pr&eacute;sente devant le ch&acirc;teau. La reine ouvre la lettre, et la 
  lit. Croyant voir un message du roi, son mari, elle re&ccedil;oit le jeune homme 
  de son mieux; quelque temps apr&egrave;s, elle dit :<br>
  - Eh bien! puisque vous devez &eacute;pouser ma fille, nous allons faire les 
  noces tout de suite.<br>
  Le mariage a lieu, ou plut&ocirc;t les c&eacute;r&eacute;monies du mariage se 
  pr&eacute;parent. A ce moment-l&agrave;, arrive le roi; tr&egrave;s surpris, 
  il demande :<br>
  - Pourquoi? Pour qui tous ces pr&eacute;paratifs?<br>
  - Mais ce sont les noces de votre fille avec le jeune homme que vous avez envoy&eacute; 
  porter une lettre &agrave; la reine...<br>
  Le roi est entr&eacute; dans une grande col&egrave;re!<br>
  - Ce n'est pas possible! Dans la lettre, il &eacute;tait mis de le faire tuer!<br>
  - Mais non! Dans la lettre, il &eacute;tait &eacute;crit que votre fille &eacute;pouse 
  le jeune homme!<br>
  Le roi ne se tenait plus de col&egrave;re... Alors, le jeune homme songe &agrave; 
  se sauver, tout seul; et puis il pense &agrave; sa fianc&eacute;e, et il retourne 
  sur ses pas.<br>
  Le roi lui dit :<br>
  - Tu n'&eacute;pouseras ma fille qu’&agrave; une condition : tu iras d'abord 
  chercher trois cheveux d'or du diable!...<br>
  Alors, le jeune homme se demande comment faire pour contenter le roi. Il s'en 
  va, marche, marche, marche, marche... il a travers&eacute; de grandes for&ecirc;ts, 
  et il arrive un matin au bord de l'eau. Il y avait l&agrave; un homme qui faisait 
  passer les gens de l'autre c&ocirc;t&eacute; de la rivi&egrave;re; et il &eacute;tait 
  lass&eacute; de son m&eacute;tier. Il demande au jeune homme :<br>
  - Savez-vous comment il faut faire pour ne plus faire ce m&eacute;tier?<br>
  - Passez-moi d'abord : je vous donnerai r&eacute;ponse au retour!<br>
  Le jeune homme passe la rivi&egrave;re; il marche, marche, marche, marche... 
  et arrive devant la maison du diable. C'&eacute;tait une vieille bonne femme 
  qui en gardait la porte. Le jeune homme se pr&eacute;sente &agrave; elle, lui 
  disant :<br>
  - Je viens chercher trois cheveux d'or du diable...<br>
  La bonne femme lui r&eacute;pond :<br>
  - C'est bien difficile! Mais, pour vous aider, je vais vous changer en fourmi, 
  et vous vous mettrez dans mon tablier, pour ne pas &ecirc;tre vu du diable.<br>
  A ce moment-l&agrave;, le diable dormait. La bonne femme lui tire un cheveu...<br>
  - A&iuml;e! pourquoi me r&eacute;veillez-vous? <br>
  - Je vous cherchais un pou... je l'ai tu&eacute;! <br>
  - Si vous recommencez, prenez garde &agrave; ce que vous verrez!<br>
  La bonne femme donne le cheveu d'or &agrave; la fourmi, qui &eacute;tait blottie 
  dans son tablier.<br>
  Un moment apr&egrave;s, le diable dormait encore; la bonne femme lui retire 
  un autre cheveu.<br>
  - A&iuml;e! qu’est-ce que vous me faites l&agrave;? <br>
  - Oh! j'ai &eacute;cras&eacute; une grosse puce... ! <br>
  - Une autre fois, c'est cent coups de b&acirc;ton que vous recevrez!<br>
  Et la bonne femme passe le cheveu d'or &agrave; la fourmi.<br>
  Peu apr&egrave;s, le diable se rendort; la vieille lui arrache encore un cheveu...<br>
  A&iuml;e! dit le diable en se r&eacute;veillant... &Ccedil;a sent la viande 
  fra&icirc;che ici.<br>
  - Oh! non, oh non! il n'y a personne qui puisse entrer ici!<br>
  Et la bonne femme passe le troisi&egrave;me cheveu d'or &agrave; la fourmi; 
  ils quittent la chambre o&ugrave; dormait le diable, et la bonne femme change 
  la fourmi en jeune homme.<br>
  Alors, le voil&agrave; parti, bien content, avec les trois cheveux d'or du diable, 
  pour les porter chez le roi... Il s'en va trouver le passeur, au bord de la 
  rivi&egrave;re.<br>
  - Avez-vous trouv&eacute; comment il faut faire pour ne plus faire mon m&eacute;tier?<br>
  Vous allez me passer, puis je vous le dirai!<br>
  Arriv&eacute; de l'autre c&ocirc;t&eacute; de la rivi&egrave;re, le jeune homme 
  a dit <br>
  - Et puis maintenant, pour vous d&eacute;barrasser de ce m&eacute;tier, vous 
  donnerez le bateau &agrave; celui qui se pr&eacute;sentera le premier devant 
  vous pour passer la rivi&egrave;re...<br>
  Le jeune homme s'en va, et se d&eacute;p&ecirc;che de porter les trois cheveux 
  d'or du diable chez le roi.<br>
  Tr&egrave;s &eacute;tonn&eacute;, le roi prend les trois cheveux d'or, en disant 
  :<br>
  - Bon, bon! c'est tr&egrave;s bien!<br>
  Et il lui vient l'id&eacute;e d'aller, lui aussi, chez le diable :<br>
  - Je veux essayer de p&eacute;n&eacute;trer dans la maison du diable!<br>
  dit-il.<br>
  Le roi fait le m&ecirc;me chemin que le jeune homme; et il rencontre le passeur, 
  qui se tenait toujours, avec son bateau,<br>
  au bord de la rivi&egrave;re.<br>
  - Voudriez-vous me passer?<br>
  Le passeur fait monter le roi dans sa barque, et saute sur la rive, laissant 
  le roi seul sur l'eau.<br>
  Depuis ce temps-l&agrave;, il a fallu que le roi navigue sans cesse, et fasse 
  le m&eacute;tier de passeur... Un beau jour, un<br>
  ouragan est arriv&eacute;, les vagues ont pouss&eacute; le roi dans l'eau, et 
  il s'est d&eacute;battu, sans pouvoir rien faire que se noyer.<br>
  Depuis ce temps-l&agrave;, le jeune homme qui avait &eacute;pous&eacute; la 
  fille du roi est devenu le roi du pays.</p>
<p><br>
  Cette variante du conte-type A.T. 461, que j'ai recueillie &agrave; Martaiz&eacute; 
  (Vienne) en 1960, aupr&egrave;s d'une fillette de dix ans, Marie-Ren&eacute;e 
  Baudouin (le tenant elle-m&ecirc;me d'une vieille voisine Mme Bellion, originaire 
  de Br&eacute;tignolles (Deux-S&egrave;vres), qui le tenait elle-m&ecirc;me de 
  son p&egrave;re) contient les &eacute;l&eacute;ments essentiels du th&egrave;me, 
  sans toutefois relater les questions successives, auxquelles le h&eacute;ros 
  doit apporter r&eacute;ponse, sauf pour la derni&egrave;re - celle du passeur. 
  En revanche, la conteuse, une enfant, a largement d&eacute;velopp&eacute; les 
  dialogues d'allure pittoresque entre le h&eacute;ros, la vieille gardienne et 
  le diable, &agrave; propos de l'arrachement des trois cheveux d'or.<br>
  Le motif initial - jalousie du roi envers un nouveau-n&eacute; mis&eacute;rable 
  dont il a &eacute;t&eacute; pr&eacute;dit qu’il deviendra roi (cf. motif m. 
  312) - n'est pas particulier au t. 461; il appara&icirc;t au d&eacute;but du 
  conte corse de Tignusellu dont la suite appartient au t. 516 (cf. mes Contes 
  corses, no 14, p. 31, commentaire pp. 277-278; une triple interversion typographique 
  m'a fait &eacute;crire t. 314 au lieu de t. 461, m. 321 au lieu de m. 312 et 
  motif 461 au lieu de m. 314). Les contes-types A.T. 930 et 1525 R poss&egrave;dent 
  aussi un pareil motif initial.<br>
  La &laquo;corbeille&raquo; o&ugrave; l'on a d&eacute;pos&eacute; le nouveau-n&eacute; 
  est sans doute la bourgne poitevine, corbeille utilis&eacute;e autrefois par 
  les paysannes pour coucher leur jeune enfant aux champs.<br>
  <br>
</p>
<p><br>
</p>
</BODY>
</HTML>
