<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT475</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT475 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La femme du mort</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le frère noirci du Diable</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le vieux militaire - version de Haute-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'enfant qui travailla chez le diable</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Koadalan</td>
    <td><a href="../Livres/Table-10.html">Contes Retrouvés</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de rennes - Terre de Brume</td>
    <td>1995</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>L'INTENDANT DU DIABLE</td>
    <td><a href="../Livres/Table-5.html">La cendrouse et autres contes du Jutland</a></td>
    <td>Evald Tang Kristensen</td>
    <td>José Corti</td>
    <td>1999</td>
    <td>Jean Renaud</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 475</strong><br>
</p>
<p>C325. Tabu: looking into the pots in hell. Type 475</p>
<p><br>
  E755.2.1. Souls of drowned in heated kettles in hell. *Type 475</p>
<p>&nbsp;</p>
<p>C721.1. Tabu: bathing during certain time. *Types 361, 475</p>
<p><br>
  C723.1. Tabu: combing hair during certain time. *Types 361, 475<br>
  <br>
</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T475 - LE CHAUFFEUR DU DIABLE<br>
  AA.TH. : THE MAN AS HEATER OF HELL'S KETTLE (L'HOMME CHAUFFEUR DE LA MARMITE 
  DU DIABLE).<br>
  - GRIMM N&deg;100, DES TEUFELS RUSSIGER BRUDER (LE FRERE TOUT NOIR DE SUIE DU 
  DIABLE).<br>
  I. LA RENCONTRE DU DIABLE<br>
  I A - Le h&eacute;ros est un jeune gar&ccedil;on<br>
  I A1 - parti chercher fortune<br>
  I A2 - promis au diable par son p&egrave;re<br>
  I A3 - le h&eacute;ros est un soldat cong&eacute;di&eacute;<br>
  I A4 - est un tailleur<br>
  I A5 - est une fille<br>
  I B - Il rencontre sur son chemin le diable<br>
  I B1 - sous l'apparence d'un monsieur bien mis<br>
  I B2 - il trouve une jument<br>
  I B3 - qui le conduit chez le diable<br>
  I B4 - il se rend chez le diable<br>
  I C - Le diable lui propose de le prendre &agrave; son service et il accepte<br>
  I D - Le h&eacute;ros est transport&eacute; par les airs jusqu'&agrave; la demeure 
  du diable<br>
  II. CHEZ LE DIABLE<br>
  II A - Le diable lui explique son travail<br>
  II A1 - entretenir le feu sous une (des) chaudi&egrave;re(s)<br>
  II A2 - avec interdiction de la (les) d&eacute;boucher<br>
  II A3 - coudre des v&ecirc;tements<br>
  II A4 - tenir une &eacute;curie<br>
  II A5 - tenir toute la maison<br>
  II A6 - le diable lui permet de visiter tout son ch&acirc;teau<br>
  II A7 - sauf une chambre<br>
  II A8 - sauf un souterrain<br>
  II B - Le diable s'&eacute;tant absent&eacute;<br>
  II B1 - le h&eacute;ros commence par ex&eacute;cuter son travail comme convenu<br>
  II B2 - mais il entend des plaintes<br>
  II B3 - mais il est tourment&eacute; par la curiosit&eacute;<br>
  II B4 - il d&eacute;bouche une chaudi&egrave;re<br>
  II B5 - il ouvre la pi&egrave;ce interdite<br>
  II B6 - il aper&ccedil;oit un (des) parent(s)<br>
  II B7 - il aper&ccedil;oit une personne (des personnes) connue(s)<br>
  II B8 - un (des) inconnu(s)<br>
  II B9 - qui est (sont) l&agrave; pour des fautes minimes<br>
  II B10 - et lui demande(nt) de mod&eacute;rer le feu<br>
  II B11 - qui semble(nt) confortablement install&eacute;(s)<br>
  II B12 - mais qui est (sont) en r&eacute;alit&eacute; en train de br&ucirc;ler<br>
  II C - Le h&eacute;ros est mis en garde par cette (ces) personne(s) qui lui 
  conseille(nt)<br>
  II C1 - de partir imm&eacute;diatement<br>
  II C2 - de demander son cong&eacute; au diable d&egrave;s que celui-ci sera 
  rentr&eacute;<br>
  II C3 - de n'exiger qu'un salaire ordinaire<br>
  II C4 - de ne pas se payer lui-m&ecirc;me<br>
  II C5 - de n'accepter ni or ni argent<br>
  II C6 - d'exiger en paiement une vieille culotte<br>
  II C7 - d'exiger en paiement un chargement d'&acirc;mes<br>
  II C8 - de se laisser glisser du cheval du diable une fois arriv&eacute; sur 
  la terre<br>
  II D - Le h&eacute;ros suit ces recommandations et le diable est oblig&eacute; 
  de s'incliner<br>
  II D1 - mais ne lui accorde la culotte que pour un certain temps<br>
  II D2 - le h&eacute;ros est chass&eacute; par le diable<br>
  III. DENOUEMENT<br>
  III A - Le h&eacute;ros revient sur la terre<br>
  III A1 - avec sa culotte, dont il constate qu'elle le fournit en or et en argent<br>
  III B - Sa culotte magique &eacute;veillant l'envie d'une h&ocirc;teli&egrave;re, 
  celle-ci le fait condamner comme voleur<br>
  III B1 - mais il est sauv&eacute; par le diable accouru &agrave; son secours<br>
  III B2 - devenu riche gr&acirc;ce &agrave; sa culotte, il obtient la main d'une 
  princesse<br>
  III B3 - dont les soeurs s'&eacute;tranglent de d&eacute;pit et se damnent<br>
  III B4 - et fait rendre &agrave; la culotte autant d'or que possible avant de 
  la restituer au diable, venu la reprendre<br>
  III C - La h&eacute;ros sauve son (ses) parent(s) de l'enfer<br>
  III C1 - par ses pri&egrave;res<br>
  III C2 - par son je&ucirc;ne </p>
<p></p>
<p>&nbsp; </p>
</BODY>
</HTML>
