<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT507</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT507 <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>507</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>LE GARÇON VERT ET LES TROIS SORCIÈRES</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 507</strong><br>
</p>
<p>T172.2. Bridal chamber invaded by magic dragon (serpent). (Cf. B176.1.) *Types 
  507AB, 516</p>
<p><br>
  D710. Disenchantment by rough treatment. Types 507A, 507C</p>
<p><br>
  F582.1. Serpent damsel. Woman has serpent inside which comes out and kills her 
  bridegrooms. *Type 507C</p>
<p><br>
  F872.1. Bath of milk. Type 507A</p>
<p><br>
  H106.2. Severed head as proof of killing. Type 507B</p>
<p><br>
  H322.1. Suitor test: finding object hidden by princess. *Type 507A</p>
<p><br>
  H972. Tasks accomplished with help of grateful dead. *Type 507A</p>
<p><br>
  K1844.2. Substitute bridegroom to save husband from poison maiden. *Type 507C</p>
<p></p>
<p>H901.1. Heads placed on stakes for failure in performance of task. Unsuccessful 
  youths are beheaded and heads exposed. Hero sees them when he sets out to accomplish 
  his task. *Types 329, 507A</p>
<p><br>
  D766.4. Disenchantment by bathing in milk. Type 433B and 507 (Danish forms)<br>
  T172.0.1. All husbands have perished on bridal night. See references to F547.1.1, 
  F582, F582.1. *Types 506--08</p>
<p><br>
  T172.2.1. Grateful dead man kills princess's monster husband. (Or otherwise 
  renders her innocuous to the bridegroom.) *Type 506--08.</p>
<p><br>
  D711.2. Disenchantment by cutting person in two. Type 506, 507<br>
</p>
<p>&nbsp;</p>
<p>LE GAR&Ccedil;ON VERT ET LES TROIS SORCI&Egrave;RES</p>
<p>La Cendrouse et autres contes du Jutland<br>
  E. T. Kristensen<br>
  Traduction Jean Renaud<br>
  Editions : Jos&eacute; Corti</p>
<p>Il y avait un prince qui, un jour, voulut aller &agrave; la chasse. Alors qu'il 
  chevauchait dans la for&ecirc;t il s'&eacute;gara et le soir tomba, presque 
  plus vite qu'il n'en fallait pour le dire. Il mit pied &agrave; terre et tira 
  son cheval parmi les arbres. Il aper&ccedil;ut enfin une lumi&egrave;re et marcha 
  dans cette direction. C'&eacute;tait une mis&eacute;rable chaumi&egrave;re, 
  o&ugrave; habitaient un vieux et une vieille. Il leur demanda s'ils pouvaient 
  lui indiquer le chemin ou l'h&eacute;berger pour la nuit. Ils pouvaient faire 
  l'un et l'autre, mais il valait mieux qu'il passe la nuit chez eux, s'il voulait 
  bien se contenter d'un simple toit et ils l'aideraient le lendemain &agrave; 
  sortir de la for&ecirc;t. La vieille lui pr&eacute;para son souper, puis ils 
  lui laiss&egrave;rent leur lit et se couch&egrave;rent sur un peu de paille 
  pr&egrave;s du po&ecirc;le. Le lendemain matin, le vieux lui proposa de l'accompagner 
  &agrave; l'&eacute;glise, car c'&eacute;tait dimanche, apr&egrave;s quoi ils 
  auraient du chou pour le d&eacute;jeuner et il pourrait repartir quand il aurait 
  mang&eacute;.<br>
  Le prince accepta mais, en traversant le cimeti&egrave;re, il aper&ccedil;ut 
  une tombe ouverte, s'en approcha et regarda dedans.<br>
  &laquo; Pourquoi cette tombe n'&eacute;tait-elle pas referm&eacute;e? &raquo; 
  demanda-t-il, &laquo; elle me semble ancienne. &raquo; &laquo; Eh bien &raquo;, 
  r&eacute;pondit le vieux, &laquo; c'est parce que la coutume de la r&eacute;gion 
  veut que, lorsqu'un pauvre meurt en laissant des dettes, on ne le recouvre pas 
  de terre tant qu'elles sont impay&eacute;es. Et on remonte son corps une fois 
  par an pour le fouetter, jusqu'&agrave; ce que ce soit r&eacute;gl&eacute;. 
  &raquo;<br>
  &laquo; C'est une horrible coutume &raquo;, dit le prince. &laquo; Ne peut-on 
  rien y faire? Ne peut-on pas combler cette fosse? &raquo;<br>
  &laquo; Non &raquo;, r&eacute;pondit le vieux, &laquo; car il n'y a personne 
  qui veuille payer ses dettes. &raquo;<br>
  &laquo; Alors je voudrais bien parler &agrave; ceux &agrave; qui il devait de 
  l'argent. &raquo;<br>
  Il se trouva qu'ils &eacute;taient &agrave; l'&eacute;glise, de sorte qu'ils 
  les aborda et leur demanda &agrave; combien se montaient les dettes.<br>
  &laquo; Si je vous en remboursais la moiti&eacute;, est-ce qu'il serait possible 
  de le recouvrir de terre et de lui donner une s&eacute;pulture convenable comme 
  les autres? &raquo; Ils se d&eacute;clar&egrave;rent satisfaits de son offre 
  et il versa l'argent. Le pasteur vint jeter une poign&eacute;e de terre, la 
  fosse fut combl&eacute;e et toute l'affaire fut r&eacute;gl&eacute;e le jour 
  m&ecirc;me.<br>
  Il raccompagna le vieux chez lui et eut de la viande et du chou pour d&eacute;jeuner. 
  Puis le vieux lui montra comment sortir de la for&ecirc;t, apr&egrave;s quoi 
  il se mit &agrave; suivre un chemin qui en longeait l'or&eacute;e. C'est alors 
  qu'un gar&ccedil;on vert s'approcha de lui.<br>
  &laquo; O&ugrave; vas-tu donc, mon gar&ccedil;on? &raquo; demanda le prince.<br>
  &laquo; je veux vous suivre, car je sais que vous esp&eacute;rez trouver la 
  plus jolie princesse du monde, et je peux vous conduire jusqu'&agrave; elle. 
  &raquo;<br>
  Le prince &eacute;tait pr&ecirc;t &agrave; aller la trouver, et ils partirent 
  aussit&ocirc;t. Le prince &eacute;tait &agrave; cheval, le gar&ccedil;on courait. 
  Quand le soir tomba, ils arriv&egrave;rent &agrave; un ch&acirc;teau. &laquo; 
  Et l&agrave; &raquo;, dit le gar&ccedil;on, &laquo; il vaut mieux que vous passiez 
  la nuit. &raquo;<br>
  &laquo; Que vas-tu faire, toi? &raquo; demanda le prince.<br>
  &laquo; Oh, je trouverai bien un endroit car j'ai un oncle ici dans le village. 
  &raquo;<br>
  Le gar&ccedil;on prit son cheval et l'amena &agrave; l'&eacute;curie, o&ugrave; 
  il lui donna &agrave; manger. Ensuite il s'allongea sur la paille dans une stalle 
  vide. Quand il fut un peu plus de minuit, il gagna une butte situ&eacute;e &agrave; 
  l'&eacute;cart du village et frappa. Le troll sortit et demanda : &laquo; Que 
  veux-tu, mon gar&ccedil;on? &raquo;<br>
  &laquo; Vous avez un manteau qui rend invisible celui qui l'enfile, c'est lui 
  que je veux. &raquo;<br>
  &laquo; Tu ne l'auras pas, mon gar&ccedil;on, car je ne peux pas m'en passer. 
  &raquo;<br>
  &laquo; Si, je l'aurai. Sinon je r&eacute;duirai votre butte en miettes. &raquo;<br>
  &laquo; Tu es un bien m&eacute;chant gar&ccedil;on. Tu veux obtenir par la menace 
  quelque chose dont on ne peut pas se passer? Bon, tiens, le voil&agrave;! &raquo;<br>
  Puis le gar&ccedil;on rentra se coucher dans sa stalle vide. Le lendemain matin, 
  le prince descendit voir son cheval. &laquo; L’as-tu nourri, mon gar&ccedil;on, 
  que nous puissions partir? &raquo; C'&eacute;tait chose faite et ils se remirent 
  en route comme la veille. Ils voyag&egrave;rent toute la journ&eacute;e et jusque 
  tard dans la nuit. Enfin ils arriv&egrave;rent &agrave; un nouveau ch&acirc;teau.<br>
  &laquo; Il vaut mieux faire halte ici, sinon nous n'aurons pas le moindre g&icirc;te 
  &raquo;, dit le gar&ccedil;on. Il prit le cheval et s'en occupa. &laquo; Que 
  vas-tu faire, toi? &raquo; demanda le prince. &laquo; J'ai un oncle ici aussi, 
  je saurai o&ugrave; aller. &raquo; Il s'allongea dans une stalle vide et, peu 
  apr&egrave;s minuit il quitta le village pour atteindre une butte o&ugrave; 
  vivait aussi un troll.<br>
  &laquo; Que veux-tu, mon gar&ccedil;on? &raquo;<br>
  &laquo; Je ne veux rien d'autre qu'un b&acirc;ton. On ne le voit pas mais, quand 
  on le tient &agrave; bout de bras, tout ce qu'il touche y reste accroch&eacute;. 
  Vous avez ce b&acirc;ton et je le veux. &raquo;<br>
  &laquo; Tu ne l'auras pas, mon gar&ccedil;on, car je ne peux pas rien passer. 
  &raquo;<br>
  &laquo; Si, je l'aurai. Sinon je r&eacute;duirai votre butte en miettes. &raquo;<br>
  &laquo; Quel gar&ccedil;on abominable! Tu veux obtenir par la menace quelque 
  chose dont on ne peut pas se passer? Bon, alors le voil&agrave;! &raquo;<br>
  Puis le gar&ccedil;on rentra au ch&acirc;teau et se coucha dans la stalle vide 
  pr&egrave;s du cheval. Le lendemain matin, le prince vint lui demander si le 
  cheval &eacute;tait nourri, afin de repartir. C'&eacute;tait d&eacute;j&agrave; 
  fait et tout &eacute;tait pr&ecirc;t.<br>
  Dans le courant de l'apr&egrave;s-midi, ils arriv&egrave;rent encore devant 
  un ch&acirc;teau. &laquo; Il vaut mieux que nous nous installions pour la nuit 
  &raquo;, dit le gar&ccedil;on. &laquo; Il est trop t&ocirc;t &raquo;, r&eacute;pliqua 
  le prince, &laquo; nous pouvons encore faire un bon bout de chemin. &raquo;<br>
  &laquo; Non, nous resterons ici &raquo;, dit le gar&ccedil;on, &laquo; car c'est 
  ici qu'est la princesse que vous cherchez. Vous n'avez donc qu'&agrave; aller 
  voir si vous pouvez lui parler, mais vous ne devez rien entreprendre avec elle 
  sans que je ne le sache. &raquo;<br>
  &laquo; Mais que vas-tu faire pendant ce temps-l&agrave;?<br>
  &laquo; Ne vous souciez pas de moi! &raquo; r&eacute;pondit le gar&ccedil;on. 
  <br>
  &laquo; J'ai un oncle ici au village, et je peux rester chez lui aussi longtemps 
  qu'il le faudra. &raquo;<br>
  Puis il tira son cheval &agrave; l'&eacute;curie et prit soin de lui. Le lendemain 
  matin, le prince descendit le trouver et dit: &laquo; Eh bien, je l'ai vue et 
  de fait elle me pla&icirc;t &eacute;norm&eacute;ment. Pourvu que je puisse l'&eacute;pouser! 
  Mais ce ne sera sans doute pas une mince affaire. &raquo;<br>
  &laquo; Oh, cela ira, mais vous allez d'abord faire en sorte de lui demander 
  sa main d&egrave;s que l'occasion se pr&eacute;sentera. &raquo;<br>
  Ainsi, pendant le d&icirc;ner, il la demanda en mariage. Mais elle r&eacute;pondit 
  que cela ne pouvait se faire que s'il surmontait trois &eacute;preuves qu'elle 
  lui indiquerait. &laquo; La premi&egrave;re consiste &agrave; me donner demain, 
  au d&icirc;ner, la bague en or que j'ai ici au doigt et que je conserve par 
  devers moi.<br>
  Il descendit alors trouver le gar&ccedil;on et dit: &laquo; Non, je ne l'&eacute;pouserai 
  jamais, car elle a pos&eacute; comme condition que je surmonte trois &eacute;preuves. 
  La premi&egrave;re, c'est de lui fournir demain au d&icirc;ner sa bague en or 
  qu'elle garde elle-m&ecirc;me. Mais je ne pourrai pas, car elle la met s&ucirc;rement 
  en lieu s&ucirc;r de telle sorte que je ne la trouverai pas. &raquo;<br>
  &laquo; Mais moi, je me la procurerai &raquo;, dit le gar&ccedil;on. Seulement, 
  veillez &agrave; ne pas avoir trop affaire &agrave; elle pour commencer, avant 
  de m'en informer, car elle est de connivence avec trois sorci&egrave;res qui 
  sont loin d'&ecirc;tre accommodantes. &raquo;<br>
  Le soir, le gar&ccedil;on prit son manteau et son b&acirc;ton, si bien qu'il 
  devint invisible, et il entra dans la chambre de la princesse pour entendre 
  sa conversation avec les sorci&egrave;res. Au moment d'aller au lit elle dit 
  : &laquo; O&ugrave; vais-je donc cacher ma bague pour &ecirc;tre s&ucirc;re 
  qu'il ne la trouve pas? Je vais la mettre dans mon tiroir et cacher la cl&eacute; 
  sous mon oreiller. &raquo;<br>
  Quand elle fut couch&eacute;e, les sorci&egrave;res apparurent. &laquo; Tu as 
  un pr&eacute;tendant &raquo;, dirent-elles, &laquo; et tu lui as dit oui. Alors 
  tu ne nous es pas fid&egrave;le. &raquo;<br>
  &laquo; Oh, mais j'ai pos&eacute; mes conditions, &raquo; r&eacute;pondit-elle. 
  <br>
  &laquo; Il devra surmonter trois &eacute;preuves, et celles-ci seront bien trop 
  difficiles pour qu'il y parvienne. &raquo; Puis elle leur annon&ccedil;a la 
  premi&egrave;re qu'elle avait exig&eacute;e de lui et dit o&ugrave; elle avait 
  cach&eacute; la cl&eacute;.<br>
  &laquo; Non, cela ne va pas &raquo;, dirent-elles. <br>
  &laquo; Prenons cette bague, nous autres, et nous lui trouverons une bonne cachette! 
  &raquo; Les sorci&egrave;res prirent la bague et l'emport&egrave;rent et le 
  gar&ccedil;on les suivit.<br>
  En arrivant sur la plage, elles mont&egrave;rent dans une petite barque et s'&eacute;loign&egrave;rent 
  un peu de la c&ocirc;te. L’une d'elles dit alors : &laquo; Mesurez la profondeur 
  de l'eau! &raquo; Elles mouill&egrave;rent la sonde et il y avait cinq aunes 
  de fond. &laquo; Vous n'avez plus qu'&agrave; jeter la bague. &raquo; Tandis 
  que l'une la jette, le gar&ccedil;on y enfile son b&acirc;ton et la ram&egrave;ne 
  &agrave; lui. Elles retourn&egrave;rent &agrave; terre et le gar&ccedil;on, 
  rentra se coucher dans sa stalle. Le lendemain matin le prince descendit et 
  il &eacute;tait assez inquiet. &laquo; Voici la bague! &raquo; dit le gar&ccedil;on.<br>
  &laquo; Tu es un gar&ccedil;on tr&egrave;s habile, je te revaudrai cela. &raquo; 
  Quand ils eurent d&icirc;n&eacute;, la princesse d&eacute;clara: &laquo; Puis-je 
  vous demander ma bague? &raquo;<br>
  &laquo; Oui, tenez, la voici! J'esp&egrave;re que c'est la bonne. &raquo; Elle 
  la montra aux autres dames, et il &eacute;tait &eacute;vident que c'&eacute;tait 
  la bonne puisque le nom de la princesse y &eacute;tait grav&eacute;. Elle lui 
  dit alors quelle serait la seconde &eacute;preuve.<br>
  &laquo; Demain, apr&egrave;s avoir d&icirc;n&eacute;, vous me donnerez mon collier, 
  que je conserve par devers moi. &raquo;<br>
  Il descendit trouver le gar&ccedil;on et l'en informa. &laquo; je ne pourrai 
  pas, c'est absolument impossible. &raquo; 1 &laquo; Mais si, nous y arriverons. 
  je vais vous le procurer &raquo;, r&eacute;pondit le gar&ccedil;on.<br>
  &Agrave; la tomb&eacute;e de la nuit il p&eacute;n&eacute;tra de nouveau dans 
  la chambre de la princesse, muni de son manteau et de son b&acirc;ton. Il &eacute;tait 
  donc invisible. Tout en se mettant au lit elle dit: &laquo; Bon, je vais le 
  cacher dans mon armoire et mettre la cl&eacute; sous mon oreiller. &raquo; Aussit&ocirc;t 
  les trois sorci&egrave;res r&eacute;apparurent. &laquo; Eh bien, comment cela 
  se passe-t-il? &raquo; demand&egrave;rent-elles. &laquo; Comment cela se passe 
  &raquo;, fit la princesse d'un air renfrogn&eacute;. &laquo; C'est plut&ocirc;t 
  &agrave; vous autres que je dois poser la question. &raquo; <br>
  &laquo; Comment cela? &raquo; dirent-elles. <br>
  &laquo; Vous devez &ecirc;tre de connivence avec lui, c'est pourquoi il m'a 
  effectivement rapport&eacute; la bague. &raquo; <br>
  &laquo; Quoi? &raquo; s'&eacute;cri&egrave;rent-elles. &laquo; Il est tr&egrave;s 
  grand? &raquo; <br>
  &laquo; Tr&egrave;s grand? Oh, il a la taille d'un homme ordinaire. &raquo;<br>
  Elles n'arrivaient pas &agrave; comprendre. &laquo; Mais quelle &eacute;preuve 
  lui as-tu propos&eacute;e maintenant? &raquo; Elle leur expliqua ce que c'&eacute;tait 
  et o&ugrave; elle avait cach&eacute; le collier. &laquo; Nous n'avons pas confiance 
  &raquo;, r&eacute;pondirent-elles. &laquo; Laisse-nous le mettre en lieu s&ucirc;r!<br>
  Nous gagnerons suffisamment le large pour qu'il ne puisse pas y aller &agrave; 
  pied. &raquo;<br>
  Puis elles s'en furent &agrave; bord d'un bateau, mais le gar&ccedil;on les 
  suivit. Quand elles se trouv&egrave;rent &agrave; une distance consid&eacute;rable 
  de la c&ocirc;te, l'une d'elles dit : <br>
  &laquo; Mesurez la profondeur de l'eau! &raquo; Une fois mouill&eacute;e, la 
  sonde donnait dix aunes.<br>
  &laquo; Nous devons nous &eacute;loigner encore davantage, car s'il peut aller 
  par cinq aunes de fond pour retrouver la bague, il pourra aussi y aller par 
  dix. &raquo; Elles navigu&egrave;rent jusqu'&agrave; une profondeur de vingt-cinq 
  aunes et jet&egrave;rent le collier. Mais le gar&ccedil;on tendit le b&acirc;ton 
  et le ramena &agrave; lui. Elles regagn&egrave;rent la terre ferme et il alla 
  se coucher dans sa stalle.<br>
  Le lendemain matin, le prince vint lui demander comment cela s'&eacute;tait 
  d&eacute;roul&eacute;. Oh, parfaitement, et il lui tendit le collier. &laquo; 
  Tu es un gar&ccedil;on remarquable. Si je ne t'avais pas, qu'est-ce que je deviendrais? 
  Malheureusement pour moi, l'argent commence &agrave; me manquer. Je n'avais 
  pas pr&eacute;vu de faire un aussi long voyage. As-tu un moyen d'y rem&eacute;dier? 
  &raquo; &laquo; Oui, je peux obtenir de l'argent de mon oncle, mais tu te nourriras 
  s&ucirc;rement jusqu'&agrave; demain. &raquo; &Agrave; la fin du repas, la princesse 
  lui r&eacute;clama son collier. &laquo; Le voici &raquo;, dit-il, &laquo; si 
  c'est bien le bon. &raquo; Elle n'en doutait gu&egrave;re et le montra aux autres 
  dames. &laquo; Oui, c'est le bon, car le nom de la princesse est grav&eacute; 
  dessus. &raquo; Alors elle dut lui proposer la troisi&egrave;me &eacute;preuve. 
  &laquo; Demain, apr&egrave;s le repas, vous devrez me donner, sur un plateau 
  d'argent, la t&ecirc;te qui est repr&eacute;sent&eacute;e ici. &raquo; Et elle 
  lui confia un portrait.<br>
  Il descendit ensuite trouver le gar&ccedil;on et lui dit : &laquo; Le pire reste 
  encore &agrave; faire. &raquo;<br>
  &laquo; Ah, de quoi s'agit-il? &raquo;<br>
  Le prince sortit alors la gravure de sa poche. &laquo; Regarde un peu! &raquo;<br>
  &laquo; C'est vous qui avez dessin&eacute; cela? &raquo;<br>
  &laquo; Non, c'est un portrait. Et je dois pr&eacute;senter cette t&ecirc;te 
  &agrave; la princesse sur un plateau d'argent. je n'ai jamais vu de visage aussi 
  affreux de ma vie. Mais o&ugrave; irai-je donc le chercher? &raquo;<br>
  &laquo; Bah, je connais cette figure &raquo;, r&eacute;pondit le gar&ccedil;on, 
  &laquo; c'est la t&ecirc;te de la vieille sorci&egrave;re. Il n'y a pas de raison 
  de se plaindre. &raquo;<br>
  &laquo; Mais le plateau d'argent alors? je ne peux pas en emprunter un &agrave; 
  la cour. &raquo;<br>
  &laquo; Il y aura aussi moyen d'y rem&eacute;dier &raquo;, dit le gar&ccedil;on.<br>
  Le soir venu, il se rendit chez le troll et frappa &agrave; la porte.<br>
  &laquo; Que veux-tu, mon gar&ccedil;on? &raquo; demanda le troll.<br>
  &laquo; Je ne veux rien d'autre que vous emprunter un grand plateau d'argent 
  qui vous appartient. &raquo; &laquo; Non, tu ne l'auras pas. Je ne le pr&ecirc;te 
  pas comme cela. &raquo;<br>
  &laquo; Mais je vous le rendrai. Et si vous ne me le donnez pas, je vous r&eacute;duirai 
  en miettes, vous et votre butte. &raquo;<br>
  &laquo; Tu es abominable de me menacer de la sorte. Mais tiens, le voil&agrave;! 
  &raquo;<br>
  Apr&egrave;s quoi le gar&ccedil;on s'en retourna au ch&acirc;teau et entra chez 
  la princesse avec son manteau et son b&acirc;ton.<br>
  Ils n'&eacute;taient pas encore couch&eacute;s. Puis la princesse voulut se 
  mettre au lit et il la suivit jusque dans sa chambre. Il s'assit sous le po&ecirc;le 
  de fa&iuml;ence pendant qu'elle s'appr&ecirc;ta. Aussit&ocirc;t apr&egrave;s 
  les trois sorci&egrave;res apparurent.<br>
  &laquo; Eh bien, comment cela s'est-il pass&eacute; aujourd'hui? &raquo; demand&egrave;rent-elles.<br>
  &laquo; Comment cela s'est pass&eacute;? Vous le savez s&ucirc;rement, si c'est 
  un de vos camarades. Il m'a effectivement apport&eacute; le collier. &raquo;<br>
  &laquo; Quel &ecirc;tre terrifiant est-ce donc ? &raquo; dirent-elles. &laquo; 
  Ce doit &ecirc;tre un g&eacute;ant. &raquo;<br>
  &laquo; Non, il n'est pas plus grand que les gens ne le sont d'ordinaire &raquo;, 
  dit-elle.<br>
  &laquo; C'est incompr&eacute;hensible. La premi&egrave;re fois nous sommes all&eacute;es 
  par cinq aunes de fond, et la deuxi&egrave;me fois par vingt-cinq. Tu n'aurais 
  pas d&ucirc; lui dire oui. &raquo;<br>
  Certes, elle le regrettait, mais comme il &eacute;tait du m&ecirc;me rang qu'elle, 
  elle ne pouvait pas d&eacute;cemment r&eacute;pondre d'embl&eacute;e par un 
  refus. C'est pourquoi elle lui imposait des &eacute;preuves qui lui paraissaient 
  impossibles &agrave; surmonter. &laquo; Et il ne pourrait d'ailleurs pas, sans 
  votre aide. &raquo;<br>
  Mais elles ne l'aidaient pas.<br>
  &laquo; J'ai exig&eacute; de lui cette fois-ci une &eacute;preuve qui montrera 
  s'il est avec vous ou contre vous. Il doit en effet apporter la t&ecirc;te de 
  notre vieille m&egrave;re sur un plateau d'argent. &raquo;<br>
  &laquo; Oh la, la &raquo;, s'&eacute;cri&egrave;rent-elles, &laquo; sauvons-nous, 
  sauvons-nous! Quelle id&eacute;e atroce as-tu eue l&agrave;! &raquo; Elles s'enfuirent 
  &agrave; toutes jambes mais, une fois arriv&eacute;es un peu en dehors de la 
  ville, les deux plus jeunes abandonn&egrave;rent la vieille, craignant qu'il 
  les attrape elles aussi si elles restaient ensemble. Le gar&ccedil;on se retrouva 
  seul avec la vieille et eut tout le temps de lui couper la t&ecirc;te et de 
  jeter son corps dans un foss&eacute;. Puis il emporta la t&ecirc;te et alla 
  se coucher dans la stalle vide jusqu'au lendemain.<br>
  Le prince arriva alors et lui demanda comment cela s'&eacute;tait pass&eacute;. 
  &laquo; Cela s'est bien pass&eacute;, voici la t&ecirc;te! &raquo; Il la reconnut 
  sans peine, bien qu'il ne l'ait jamais vue auparavant. &laquo; Mais comment 
  me pr&eacute;senterai-je avec cela? &raquo;<br>
  &laquo; je vais vous accompagner et m'asseoir sous la table pendant que vous 
  mangerez. Quand elle la r&eacute;clamera, vous n'aurez qu'&agrave; tendre les 
  mains et je vous la donnerai &raquo;, dit le gar&ccedil;on.<br>
  Lorsqu'ils eurent d&icirc;n&eacute;, la princesse d&eacute;clara : &laquo; Eh 
  bien, avez-vous surmont&eacute; la troisi&egrave;me &eacute;preuve et pouvez-vous 
  me donner cette t&ecirc;te? &raquo;<br>
  &laquo; Oui, la voici! &raquo;<br>
  &laquo; Oh la, la, il faut l'enlever d'ici. D&eacute;barrassez-nous en! &raquo; 
  cria-t-elle, mal &agrave; l'aise. &laquo; Alors je suis tenue par ma promesse 
  &raquo;, dit-elle, &laquo; il va falloir pr&eacute;parer les noces. &raquo;<br>
  Dans l'apr&egrave;s-midi, le prince sortit s'entretenir avec le gar&ccedil;on. 
  &laquo; Vous n'avez plus qu'&agrave; laisser faire, mais surtout ne couchez 
  pas avec elle pour l'instant car la vieille sorci&egrave;re a disparu mais il 
  reste encore les autres. &raquo;<br>
  &laquo; C'est vrai. As-tu de l'argent pour moi? &raquo; demanda le prince.<br>
  &laquo; Non, j'ai oubli&eacute;, car j'&eacute;tais fort occup&eacute; hier 
  soir. Mais je vous en donnerai demain. &raquo;<br>
  Le soir venu, il se rendit &agrave; la butte et frappa. Le troll apparut: &laquo; 
  Que veux-tu, mon gar&ccedil;on? &raquo;<br>
  &laquo; Voici votre plateau d'argent, merci de me l'avoir pr&ecirc;t&eacute;. 
  Mais vous avez une bourse en cuir o&ugrave; jamais il ne manque d'argent j'en 
  ai besoin et je la veux. &raquo; &laquo; Non, tu ne l'auras pas, car je ne peux 
  pas m'en passer &raquo;, dit le troll.<br>
  &laquo; Oh si, vous vous en passerez bien. Mais c'est &agrave; moi qu'elle est 
  indispensable, et si vous ne me la donnez pas, je r&eacute;duirai votre butte 
  en miettes. &raquo; &laquo; Tu es le pire des gar&ccedil;ons &agrave; qui j'aie 
  jamais eu affaire. Tiens, la voil&agrave;! &raquo; Puis il rentra se coucher 
  dans la stalle.<br>
  Le lendemain matin, il donna la bourse au prince. &laquo; N'ayez pas peur de 
  d&eacute;penser de l'argent, il y en aura suffisamment. Quelque soit la somme 
  que vous prendrez, il en restera toujours. &raquo;<br>
  Puis ils s'occup&egrave;rent de pr&eacute;parer les noces. Le jour o&ugrave; 
  le mariage devait avoir lieu, le gar&ccedil;on dit au prince, quand celui-ci 
  vint l'en informer : &laquo; Bon, vous pouvez vous laisser unir &agrave; elle, 
  mais lorsque vous regagnerez votre lit de noces, vous devrez veiller &agrave; 
  vous coucher de telle sorte que la princesse soit du c&ocirc;t&eacute; du mur. 
  Et surtout prenez garde de ne pas vous endormir, mais laissez-la dormir tout 
  son so&ucirc;l. D&egrave;s que vous la sentirez endormie, vous vous l&egrave;verez 
  et vous irez dans une autre pi&egrave;ce, car les sorci&egrave;res appara&icirc;tront 
  alors. Mais je serai l&agrave; pour les recevoir et les renvoyer. &raquo;<br>
  Et tout se passa comme pr&eacute;vu. D&egrave;s que la princesse se fut endormie, 
  il se leva, s'&eacute;clipsa par l'autre porte et les sorci&egrave;res apparurent. 
  La princesse se r&eacute;veilla et elles entam&egrave;rent la conversation.<br>
  &laquo; Vous avez donc c&eacute;l&eacute;br&eacute; vos noces aujourd'hui &raquo;, 
  dirent-elles.<br>
  &laquo; Oui, mais parlez plus bas! Il dort. &raquo;<br>
  Elles t&acirc;t&egrave;rent le c&ocirc;t&eacute; du lit, mais personne n'&eacute;tait 
  couch&eacute; avec la princesse.<br>
  &laquo; Alors il doit &ecirc;tre dans la pi&egrave;ce, car il est entr&eacute; 
  ici et if s'est mis au lit avec moi. &raquo;<br>
  Elles firent le tour de la pi&egrave;ce &agrave; t&acirc;tons mais ne le trouv&egrave;rent 
  pas. &laquo; Attendez, chut! &raquo; dit l'une d'elles, &laquo; il est l&agrave;, 
  sous le po&ecirc;le. &raquo; Mais il disparut encore, car elles sentaient sa 
  pr&eacute;sence mais ne le voyaient pas. Elles le d&eacute;couvrirent bien une 
  fois dans la chambre, mais elles ne parvinrent pas &agrave; s'emparer de lui. 
  &laquo; Nous ne voulons pas avoir affaire &agrave; lui &raquo;, dirent-elles 
  soudain. &laquo; Nous avons perdu notre m&egrave;re &agrave; cause de lui, ce 
  n'est pas la peine de rester ici. &raquo; Puis elles franchirent la porte en 
  courant et le gar&ccedil;on les suivit. En arrivant en dehors de la ville, elle 
  continu&egrave;rent &agrave; parler de lui, affirmant que jamais elles n'avaient 
  rencontr&eacute; d'homme pareil. Au m&ecirc;me moment, le gar&ccedil;on, s'approcha 
  et donna &agrave; l'une d'elles un bon coup de b&acirc;ton &agrave; la jambe. 
  &laquo; Aie &raquo;, dit-elle &agrave; l'autre, &laquo; pourquoi me donnes-tu 
  un coup de pied? &raquo; <br>
  - &laquo; je ne t'ai pas touch&eacute;e du tout &raquo;, dit l'autre. Le gar&ccedil;on 
  donna alors &agrave; l'autre aussi un bon coup sur la jambe. &laquo; Tu as dit 
  que je t'ai donn&eacute; un coup de pied, mais je te prie de croire que tu viens 
  de m'en donner un sacr&eacute; coup aussi. Ah, ce que tu m’as fait mal! &raquo; 
  Elles continu&egrave;rent ainsi jusqu'&agrave; ce qu'elles finissent par se 
  battre. Elles roul&egrave;rent par terre toutes les deux et lutt&egrave;rent 
  un moment &agrave; bras le corps. Le gar&ccedil;on accourut et leur trancha 
  la t&ecirc;te, puis il jeta leur corps dans le foss&eacute;, &agrave; c&ocirc;t&eacute; 
  de celui de la mis&eacute;rable qui s'y trouvait d&eacute;j&agrave;. Ils &eacute;taient 
  donc venus &agrave; bout des trois.<br>
  Pendant ce temps-l&agrave;, le prince avait rejoint sa princesse et il dormit 
  tranquillement aupr&egrave;s d'elle jusqu'au lever du jour. Puis, le matin, 
  il descendit demander comment cela s'&eacute;tait pass&eacute;.<br>
  &laquo; Oh, tout s'est bien pass&eacute;. Ces trois-l&agrave; ne vous causeront 
  plus de mal, vous en &ecirc;tes d&eacute;barrass&eacute;. &raquo; &laquo; Alors 
  il faudrait que nous rendions visite &agrave; mes parents d'ici quelques jours 
  &raquo;, dit le prince. &laquo; Tu nous accompagnes? &raquo;<br>
  Certes, volontiers. Le prince et la princesse chevauch&egrave;rent, tandis que 
  le gar&ccedil;on courait. Ils s'arr&ecirc;t&egrave;rent &agrave; chaque endroit 
  o&ugrave; ils avaient fait halte en s'en venant et ils finirent par atteindre 
  l'or&eacute;e de la for&ecirc;t o&ugrave; le gar&ccedil;on s'&eacute;tait pr&eacute;sent&eacute; 
  &agrave; lui.<br>
  &laquo; Eh bien, mon gar&ccedil;on, c'est &agrave; partir de l&agrave; que tu 
  m'as tenu compagnie. &raquo; &laquo; Oui, effectivement. &raquo;<br>
  &laquo; Maintenant je t'emm&egrave;ne chez moi, dans mon ch&acirc;teau, et tu 
  seras consid&eacute;r&eacute; comme mon propre fils jusqu'&agrave; la fin de 
  tes jours. &raquo;<br>
  &laquo; Non, je ne veux pas &raquo;, dit-il, &laquo; mais je vous en remercie 
  sinc&egrave;rement. &raquo;<br>
  &laquo; Si, tu m'accompagnes, car tu m'as rendu un si grand service que c'est 
  bien la moindre des choses que je puisse faire pour toi. &raquo;<br>
  &laquo; Non, 'e ne peux pas, car ici nos chemins se s&eacute;parent. je suis 
  en effet l'esprit de l'homme dont vous avez fait recouvrir la tombe et c'est 
  pour cela que je suis venu vous guider au cours de votre dangereux p&eacute;riple. 
  Maintenant je vous dis adieu. &raquo; Et ils ne revirent plus le gar&ccedil;on.<br>
  Le prince rentra avec son &eacute;pouse au ch&acirc;teau de son p&egrave;re 
  et peu apr&egrave;s leur arriv&eacute;e, le vieux roi mourut et le prince fut 
  acclam&eacute; roi de son pays. Rarement on aura vu de couple royal aussi parfait 
  en ce monde.</p>
<p>Ole Uglkjaer, Borbjaerg.</p>
<p></p>
<p>&nbsp;</p>
<p>LE COMPAGNON</p>
<p>Contes Norv&eacute;giens<br>
  Asbjorsen et Moe<br>
  Traduction L&eacute;on Pineau<br>
  Delagrave 1930<br>
  <br>
  C'&eacute;tait, une fois, le fils d'un paysan, et il avait r&ecirc;v&eacute; 
  qu'il &eacute;pouserait la fille d'un roi, bien loin, bien loin : elle &eacute;tait 
  rouge et blanche comme le lait et comme le sang, et si riche qu'il n'y avait 
  pas de borne &agrave; sa fortune. En se r&eacute;veillant, il lui a sembl&eacute; 
  qu'il la voyait, l&agrave;, devant lui, en chair et en os, et si jolie, et si 
  gracieuse, qu'il se dit qu'il ne pourrait plus vivre, s’il ne l'obtenait. Alors 
  il a vendu ce qu'il poss&eacute;dait et il est parti par le monde &agrave; sa 
  recherche.<br>
  Apr&egrave;s avoir longtemps, longtemps march&eacute;, il est arriv&eacute;, 
  &agrave; l'entr&eacute;e de l'hiver, dans un pays o&ugrave; tous les grands 
  chemins allaient tout droit sans jamais un d&eacute;tour. Il en a suivi un, 
  comme &ccedil;a, pendant bien le quart d'une ann&eacute;e, et il s'est trouv&eacute; 
  dans un bourg. Devant la porte de l'&eacute;glise, il a vu un gros bloc de glace 
  dans lequel il y avait un corps, et tous les gens de la paroisse, en passant 
  devant, crachaient dessus.<br>
  Le jeune homme s'en est &eacute;tonn&eacute;, a demand&eacute; au cur&eacute;, 
  quand il est sorti de l'&eacute;glise, ce que cela signifiait.<br>
  &laquo; Oh ! c'est un vilain malfaiteur, dit le pr&ecirc;tre qu'on a ex&eacute;cut&eacute; 
  pour son impi&eacute;t&eacute; et qu'on a expos&eacute; au m&eacute;pris et 
  au crachat du monde.<br>
  - Et qu'a-t-il donc fait? demanda le jeune homme.<br>
  - De son vivant, dit le cur&eacute;, il &eacute;tait d&eacute;bitant et il mettait 
  de l'eau dans son vin. &raquo;<br>
  Le jeune homme n'a pas jug&eacute; que ce f&ucirc;t l&agrave; si grand m&eacute;fait, 
  et que, puisqu'il l'avait expi&eacute; de sa vie, on pourrait bien le mettre 
  en terre sainte et le laisser en paix apr&egrave;s sa mort.<br>
  Le cur&eacute; dit que non, que ce n'&eacute;tait pas possible, car, pour cela 
  , il faudrait des hommes pour casser la glace et de l'argent pour acheter une 
  place au cimeti&egrave;re; il faudrait, en outre, payer le fossoyeur pour la 
  fosse, le sacristain pour les cloches, le chantre pour le chant, le cur&eacute; 
  pour l'inhumation.<br>
  &laquo; Crois-tu qu'il y ait quelqu'un qui veuille d&eacute;bourser tout cela 
  pour un p&eacute;cheur qui a &eacute;t&eacute; ex&eacute;cut&eacute;? &raquo; 
  demanda-t-il.<br>
  Le jeune homme dit que oui et que, si on voulait l'enterrer, c'est lui, qui 
  du peu d'argent qu’il avait paierait les fun&eacute;railles.<br>
  Ils ont donc sorti le d&eacute;bitant de son bloc de glace et ils l'ont port&eacute; 
  en terre sainte. On a sonn&eacute; les cloches, on a chant&eacute;; le cur&eacute; 
  a jet&eacute; la premi&egrave;re pellet&eacute;e de terre, et ils ont tant bu 
  au repas fun&eacute;raire qu'ils riaient et pleuraient tour &agrave; tour.<br>
  Seulement, lorsque le jeune homme eut tout pay&eacute;, il ne lui restait plus 
  gu&egrave;re d'argent en poche.<br>
  Il s'est donc remis en route. Il n'&eacute;tait pas encore bien loin qu'un homme 
  l'a rattrap&eacute;, qui lui a demand&eacute; s'il ne trouvait pas que c'&eacute;tait 
  ennuyeux de voyager tout seul comme &ccedil;a.<br>
  Le jeune homme a r&eacute;pondu que non : qu'il avait toujours quelque chose 
  &agrave; quoi penser.<br>
  Mais peut-&ecirc;tre aurait-il besoin d'un domestique. malgr&eacute; tout? demanda 
  l'homme.<br>
  &laquo; Non, dit le jeune homme. J'ai l'habitude de me servir moi-m&ecirc;me; 
  et puis, quand j'en voudrais un, je n'en aurais pas les moyens, car je n'ai 
  d'argent ni pour le payer, ni pour le nourrir.<br>
  - Il te faut un domestique, je le sais mieux que toi, dit l'homme. Et un sur 
  lequel tu puisses compter &agrave; la vie et &agrave; la mort. Si tu ne veux 
  pas de moi comme tel, tu peux toujours me prendre pour compagnon. Je te promets 
  que je ne te serai pas inutile, et &ccedil;a ne te co&ucirc;tera pas un sou. 
  Je me tirerai d'affaire tout seul, tu n'auras &agrave; t'occuper ni de mes gages, 
  ni de ma nourriture. &raquo;<br>
  Ah ! dans ces conditions, il voulait bien de lui pour compagnon.<br>
  Ils ont donc fait route ensemble. L'homme, la plupart du temps, marchait devant, 
  montrant le chemin.<br>
  Quand ils eurent travers&eacute; pas mal de pays, par monts et par vaux, ils 
  arriv&egrave;rent &agrave; un grand rocher &agrave; pic. L'homme a frapp&eacute;, 
  en demandant qu'on ouvre. Et, effectivement, &ccedil;a s'est ouvert devant eux, 
  et ils sont entr&eacute;s dans la montagne. Ils sont all&eacute;s assez avant. 
  L&agrave; ils ont rencontr&eacute; une vieille femme, une vieille trollesse, 
  avec une chaise.<br>
  &laquo; S'il vous pla&icirc;t ! leur dit-elle. Asseyez-vous donc ! vous devez 
  &ecirc;tre bien fatigu&eacute;s. <br>
  - Assieds-toi, toi-m&ecirc;me! &raquo; dit l'homme.<br>
  Et il a fallu qu'elle s'asseye. Quand elle a &eacute;t&eacute; assise, elle 
  ne pouvait plus bouger, parce que c'&eacute;tait une chaise que ceux qui y touchaient, 
  elle ne les l&acirc;chait plus. Alors ils se sont promen&eacute;s dans la montagne. 
  Ils regardaient &agrave; droite, &agrave; gauche. Tout &agrave; coup le compagnon 
  a aper&ccedil;u une &eacute;p&eacute;e accroch&eacute;e au-dessus de la porte. 
  Il a voulu l'avoir et il a dit &agrave; la vieille que, s'il l'avait, il la 
  d&eacute;livrerait de sa chaise.<br>
  &laquo; Non! s'est-elle &eacute;cri&eacute;e. Dema'nde-moi n'importe quoi, mais 
  pas cela. C'est mon &eacute;p&eacute;e-des-trois-sceurs. &raquo;<br>
  Elles &eacute;taient trois soeurs qui la poss&eacute;daient en commun.<br>
  &laquo; Alors, dit l'homme, tu resteras l&agrave; jusqu'&agrave; la fin du monde. 
  &raquo;<br>
  En entendant &ccedil;a, elle a dit qu'il l'aurait s'il voulait bien la d&eacute;livrer.<br>
  Il a pris l'&eacute;p&eacute;e et l'a emport&eacute;e ; mais il a laiss&eacute; 
  la vieille trollesse assise sur sa chaise.<br>
  Apr&egrave;s avoir longtemps march&eacute; par des fjells d&eacute;sol&eacute;s, 
  &agrave; travers des landes sans fin, ils sont arriv&eacute;s &agrave; un autre 
  grand rocher &agrave; pic. Le compagnon a frapp&eacute; et a demand&eacute; 
  qu'on leur ouvre. Et, comme la fois pr&eacute;c&eacute;dente, &ccedil;a s'est 
  ouvert devant eux, et, lorsqu'ils ont &eacute;t&eacute; bien avant dans la montagne, 
  il est encore venu une trollesse avec une chaise, qui les a invit&eacute;s &agrave; 
  s'asseoir, car ils devaient &ecirc;tre fatigu&eacute;s, dit-elle.<br>
  &laquo; Assieds-toi, toi-m&ecirc;me ! &raquo; dit le compagnon.<br>
  Et il lui est arriv&eacute; comme &agrave; sa soeur. Il a fallu qu'elle s'asseye 
  et, quand elle a &eacute;t&eacute; assise, elle a &eacute;t&eacute; oblig&eacute;e 
  de rester l&agrave;. Alors le jeune homme et son compagnon se sont promen&eacute;s 
  dans la montagne ; ils ont ouvert tous les placards, les tiroirs, jusqu'&agrave; 
  ce qu'ils aient trouv&eacute; ce quels cherchaient : c'&eacute;tait une pelote 
  d'or. Il l'a absolument voulue et il a promis &agrave; la vieille que, si elle 
  la lui donnait, il la d&eacute;livrerait de sa chaise. Elle a dit qu'elle lui 
  donnerait tout ce qu'elle poss&eacute;dait, mais pas &ccedil;a : car c'&eacute;tait 
  sa pelote-d'or-des-trois-soeurs. Mais, lorsqu'il lui eut d&eacute;clar&eacute; 
  que , s’il ne l'avait pas, elle resterait l&agrave; jusqu'&agrave; la fin du 
  monde, elle lui a dit de la prendre tout de m&ecirc;me, pourvu qu'il la d&eacute;livr&acirc;t. 
  Le compagnon l'a prise, mais il a laiss&eacute; la vieille o&ugrave; elle &eacute;tait.<br>
  Allons ! ils ont encore march&eacute; pendant pas mal de jours &agrave; travers 
  des landes, des for&ecirc;ts. Ils sont encore arriv&eacute;s &agrave; un rocher 
  &agrave; pic. &Ccedil;a s'est pass&eacute; exactement comme les deux autres 
  fois, Le compagnon a frapp&eacute;, &ccedil;a s'est ouvert, et, &agrave; l'int&eacute;rieur 
  de la montagne, il est venu une vieille trollesse avec une chaise, qui les a 
  invit&eacute;s &agrave; s'asseoir. Mais le compagnon a dit : &laquo; Assieds-toi, 
  toi-m&ecirc;me ! &raquo; et elle s'est assise.<br>
  Ils n'avaient encore travers&eacute; que quelques chambres, lorsqu'il a aper&ccedil;u 
  un vieux chapeau, accroch&eacute; &agrave; une pat&egrave;re derri&egrave;re 
  la porte. Le compagnon l'a encore voulu ; mais la vieille ne voulait pas s'en 
  s&eacute;parer, parce que c'&eacute;tait son chapeau-des-trois-soeurs, dit-elle, 
  et que, si elle le donnait, elle serait tr&egrave;s malheureuse. Seulement, 
  lorsqu'il lui eut dit que, s'il ne l'avait pas, elle resterait assise l&agrave; 
  jusqu'&agrave; la fin du monde, elle a dit qu'il pourrait le prendre, pourvu 
  qu'il la d&eacute;livr&acirc;t. Quand le compagnon a eu le chapeau, il lui a 
  dit de rester assise o&ugrave; elle &eacute;tait, elle tout comme ses soeurs.<br>
  Enfin ils sont arriv&eacute;s &agrave; un d&eacute;troit. &agrave; un sund. 
  L&agrave; le compagnon a pris la pelote d'or et il l'a lanc&eacute;e si rudement 
  contre les rochers de l'autre c&ocirc;t&eacute; de l'eau, qu'elle est revenue 
  &agrave; lui. Lorsqu'il eut fait &ccedil;a plusieurs fois, il s'est trouv&eacute; 
  un pont, gr&acirc;ce auquel ils ont pu franchir le sund. Quand ils ont &eacute;t&eacute; 
  de l'autre c&ocirc;t&eacute;, le compagnon a dit au jeune homme de repeloter 
  le fil le plus vite qu'il pourrait ; &laquo; autrement, les trois vieilles trollesses 
  vont arriver, qui nous massacreront, &raquo; dit-il. Le jeune homme a pelot&eacute; 
  le plus vite qu'il a pu ; et il ne restait plus qu'un petit bout de fil, quand 
  les trollesses sont arriv&eacute;es comme un tourbillon. Elles se sont pr&eacute;cipit&eacute;es 
  dans l'eau pour attraper le bout du fil ; seulement il y avait du brouillard 
  devant elles et elles n'ont pas pu, si bien qu'elles se sont noy&eacute;es.<br>
  Quand ils eurent march&eacute; encore quelques jours, le compagnon dit :<br>
  &laquo; Nous allons bient&ocirc;t arriver au ch&acirc;teau o&ugrave; est la 
  fille du roi dont tu as r&ecirc;v&eacute;. Lorsque nous y serons, tu entreras 
  et tu diras au roi ce que tu as r&ecirc;v&eacute; et pourquoi tu viens. &raquo;<br>
  Quand ils y furent, il l'a fait, et il ne fut pas mal re&ccedil;u. On lui donna 
  une chambre pour lui et une pour son domestique, o&ugrave; ils devaient loger, 
  et, lorsque l'heure de manger fut venue, il a &eacute;t&eacute; invit&eacute; 
  &agrave; d&eacute;jeuner &agrave; la table du roi.<br>
  Quand il a vu la fille du roi, tout de suite, il l'a reconnue : que c'&eacute;tait 
  bien celle dont il avait r&ecirc;v&eacute; qu'il devait l'&eacute;pouser. Il 
  lui a dit pourquoi il &eacute;tait venu et elle a r&eacute;pondu qu'il lui plaisait 
  bien et qu'elle l'&eacute;pouserait volontiers. Seulement, dit-elle, il fallait 
  d'abord qu'il se soumit &agrave; trois &eacute;preuves.<br>
  Lorsqu'ils eurent fini de d&eacute;jeuner, elle lui donna une paire de ciseaux 
  en or et elle lui dit &laquo; Pour premi&egrave;re &eacute;preuve, tu vas me 
  prendre cette paire de ciseaux et les garder. Tu me les rendras demain &agrave; 
  midi. Ce n'est pas une &eacute;preuve difficile, cela, il me semble, dit-elle 
  en minaudant. Mais, si tu ne le peux pas, il t'en co&ucirc;tera la vie, c'est 
  la loi. Tu souffriras le supplice de la roue et ta t&ecirc;te sera expos&eacute;e, 
  comme on l'a fait pour les pr&eacute;tendants dont tu vois les cr&acirc;nes, 
  l&agrave;, sous les fen&ecirc;tres. &raquo;<br>
  <br>
  En effet, il y avait, tout autour du logis du roi, des cr&acirc;nes, fix&eacute;s 
  &agrave; des perches, comme des corneilles lorsqu'elles se posent sur les pieux 
  autour du gaard, l'automne.<br>
  Le jeune homme s'est dit que pour &ccedil;a il n'y avait pas besoin d'&ecirc;tre 
  bien malin ; mais la fille du roi s'est montr&eacute; si gaie, si gentille, 
  elle a si bien batifol&eacute; avec lui qu'il en a perdu la t&ecirc;te et a 
  oubli&eacute; la paire de ciseaux, de sorte que, tout en s'amusant, elle les 
  lui a repris, sans qu'il s'en aper&ccedil;&ucirc;t.<br>
  Lorsqu'il a &eacute;t&eacute; mont&eacute; dans sa chambre, le soir, et qu'il 
  eut racont&eacute; comment &ccedil;a s'&eacute;tait pass&eacute; et ce qu'elle 
  lui avait dit au s 'et de la paire de ciseaux qu'elle lui avait donn&eacute;e 
  &agrave; garder, son compagnon lui a demand&eacute; &laquo; Mais les as-tu, 
  au moins? &raquo; Il a palp&eacute; ses poches et il a senti que les ciseaux 
  n'y &eacute;taient plus, et, dame ! &ccedil;a l'a plut&ocirc;t ennuy&eacute; 
  de penser qu'il les avait perdus.<br>
  &laquo; C'est bon, c'est bon ! dit le compagnon. Ne te tourmente pas. Je t&acirc;cherai 
  de te les ravoir. &raquo;<br>
  Et il est descendu &agrave; l'&eacute;curie. Il y avait l&agrave; un grand, 
  fort bouc, qui appartenait &agrave; la fille du roi. C'&eacute;tait un bouc 
  qui &eacute;tait capable de voler dans l'air beaucoup plus vite qu'il ne courait 
  sur terre. Alors il prit son &eacute;p&eacute;e-des-trois-soeurs et, l'en frappant 
  entre les cornes, il lui demanda &laquo; A quelle heure la fille du roi va-t-elle 
  retrouver son bon ami, cette nuit? &raquo; Le bouc s'est mis &agrave; b&ecirc;ler 
  : qu'il ne il ne devait pas le dire. Mais, lorsqu’il l'eut frapp&eacute; encore 
  une fois, il a dit que la fille du roi devait venir &agrave; onze heures pr&eacute;cises. 
  Le compagnon a mis son chapeau-des-trois-sceurs et, devenu invisible, il a attendu. 
  Elle est venue. <br>
  Elle a graiss&eacute; le bouc d'une pommade qu'elle avait dans une corne et 
  elle a dit : &laquo; En l'air ! en l'air ! pardessus toits et clochers, par-dessus 
  plaines et mers, montagnes et vall&eacute;es, emporte-moi chez mon bon ami qui 
  m'attend, cette nuit, sur le fjell 1 ! &raquo; Au moment que s'&eacute;lan&ccedil;ait 
  le bouc, le compagnon saute en croupe, et ils sont partis comme le vent dans 
  l'air. Ils n'ont gu&egrave;re &eacute;t&eacute; longtemps en route. Ils sont 
  arriv&eacute;s &agrave; un rocher &agrave; pic. Elle a frapp&eacute;, et, &agrave; 
  travers le fjell, ils sont all&eacute;s chez son bon ami.<br>
  &laquo; Ah! il est venu un nouveau pr&eacute;tendant, dit la fille du roi, qui 
  m'a demand&eacute;e. Il est jeune et bien fait. Mais je ne veux personne que 
  toi, dit-elle en cajolant le trolle de la montagne. Je l'ai mis &agrave; l'&eacute;preuve, 
  et voil&agrave; la paire de ciseaux que je lui avais donn&eacute;e &agrave; 
  garder. Cache-les bien, toi, seulement! &raquo; Et ils se sont mis &agrave; 
  rire, tous deux, d'aussi bon coeur que s'ils l'avaient d&eacute;j&agrave; vu 
  sur la roue.<br>
  &laquo; Je vais les cacher, les bien garder, dit le trolle, et je dormirai dans 
  les bras de ma mie, tandis que les corbeaux arracheront les entrailles du pr&eacute;tendant. 
  &raquo;<br>
  Et il a enferm&eacute; la paire de ciseaux dans un &eacute;crin de fer &agrave; 
  trois serrures. Seulement, &agrave; l'instant o&ugrave; il les y mettait, le 
  compagnon les lui a subtilis&eacute;s. C'est que ni l'un ni l'autre ne pouvaient 
  le voir puisqu'il avait son chapeau-des-trois-soeurs. Si bien que le trolle 
  a ferm&eacute; son &eacute;crin pour rien du tout, et il a cach&eacute; les 
  clefs dans sa molaire qui lui faisait mal. Le gars aurait de la peine &agrave; 
  les trouver l&agrave;, pensa-t-il.<br>
  Il &eacute;tait minuit pass&eacute;, lorsqu'elle retourna chez elle. Le compagnon 
  s'&eacute;tait mis en croupe derri&egrave;re elle et ils ne furent pas longs.<br>
  A midi le jeune homme fut de nouveau invit&eacute; &agrave; la table du roi. 
  La fille du roi avait un dr&ocirc;le d'air ; elle &eacute;tait gentille, mais 
  si fi&egrave;re ! qu'elle regardait &agrave; peine de son c&ocirc;t&eacute;.<br>
  Lorsqu'ils eurent fini de manger, elle prit sa plus jolie mine des dimanches 
  et de sa voix la plus mielleuse elle lui demanda :<br>
  &laquo; Tu as sans doute la paire de ciseaux que je t'ai donn&eacute;e &agrave; 
  garder hier ?<br>
  - Oui, je l'ai. La voil&agrave;! &raquo; dit le jeune homme, en jetant les ciseaux 
  sur la table, si fort qu’ils en saut&egrave;rent en l'air.<br>
  La fille du roi n'aurait pas &eacute;t&eacute; plus d&eacute;pit&eacute;e, s'il 
  les lui avait lanc&eacute;s &agrave; la figure. Mais, malgr&eacute; cela, elle 
  fit l'aimable et lui dit :<br>
  &laquo; Puisque tu as si bien gard&eacute; mes ciseaux, il ne te sera pas difficile 
  de garder ma pelote d'or. Fais bien attention, il faudra que tu me la rendes 
  demain &agrave; midi. Sinon, tu es un homme mort, tu seras ex&eacute;cut&eacute;, 
  c'est la loi, &raquo; dit-elle.<br>
  &Ccedil;a, ce n'&eacute;tait pas bien malin, pensa le jeune homme et, prenant 
  la pelote d'or, il la mit dans sa poche. Mais elle, elle commen&ccedil;a &agrave; 
  jouer avec lui, &agrave; le lutiner, si bien qu'il en perdit la t&ecirc;te et 
  oublia la pelote. Alors, tout en fol&acirc;trant, elle la lui enleva et le laissa 
  aller.<br>
  Lorsqu'il a &eacute;t&eacute; mont&eacute; dans sa chambre, qu'il eut racont&eacute; 
  ce qu'ils avaient dit et fait, son compagnon lui a demand&eacute; :<br>
  &laquo; Cette pelote d'or qu'elle t'a donn&eacute;e, l'as-tu ?<br>
  - Oui, Je l'ai, &raquo; dit le jeune homme en portant la main &agrave; la poche 
  o&ugrave; il l'avait mise.<br>
  Mais non, il ne l'avait plus, la pelote d'or, et il &eacute;tait tellement d&eacute;sol&eacute; 
  qu'il ne savait que devenir.<br>
  &laquo; Ne te tourmente pas, val dit son compagnon.... Je vais essayer de la 
  ravoir, &raquo; dit-il.</p>
<p>Et, prenant le chapeau et l'&eacute;p&eacute;e, il courut chez un forgeron 
  faire mettre deux cent seize kilos de fer &agrave; son &eacute;p&eacute;e.<br>
  Alors il alla dans l'&eacute;curie, donna un tel coup au boue avec son &eacute;p&eacute;e 
  que celui-ci en chancela, et il lui demanda :<br>
  &laquo; A quelle heure la fille du roi va-t-elle, cette nuit, rejoindre son 
  bon ami ? <br>
  - A minuit pr&eacute;cis, &raquo; b&ecirc;la le bouc.<br>
  Le compagnon remit son chapeau-des-trois-soeurs et attendit qu'elle vint. Elle 
  avait encore sa corne de pommade, dont elle graissa le bouc ; et puis elle lui 
  dit, comme la premi&egrave;re fois : &laquo; En l'air ! En l'air! par-dessus 
  toits et clochers, par-dessus plaines et mers, montagnes et vall&eacute;es, 
  emporte-moi chez mon bon ami, qui m'attend, cette nuit, sur le fjell. &raquo;<br>
  Comme ils partaient, le compagnon a saut&eacute; en croupe sur le bouc et ils 
  ont disparu, tel le vent dans l'air. Ils sont arriv&eacute;s &agrave; la montagne, 
  et, quand elle eut frapp&eacute; trois fois, ils sont entr&eacute;s chez le 
  trolle, qui &eacute;tait son bon ami.<br>
  &laquo; O&ugrave; as-tu cach&eacute; les ciseaux d'or que je t'avais donn&eacute;s 
  hier, mon ami ? dit la fille du roi. Le pr&eacute;tendant les avait et il me 
  les a rendus, &raquo; dit-elle.<br>
  C'&eacute;tait incompr&eacute;hensible, &ccedil;a, dit le trolle, car il les 
  avait mis dans un &eacute;crin ferm&eacute; &agrave; trois serrures dont il 
  avait cach&eacute; la clef dans un trou dans sa molaire. Ils ont ouvert l'&eacute;crin 
  et le trolle a constat&eacute; qu'en effet les ciseaux n'y &eacute;taient plus. 
  Alors la fille du roi lui a dit qu'elle avait donn&eacute; sa pelote d'or au 
  pr&eacute;tendant.<br>
  &laquo; Et la voil&agrave;, dit-elle, car je la lui ai reprise sans qu'il s'en 
  doute. Mais que faire maintenant puisqu'il est si habile. &raquo;<br>
  Le trolle &eacute;tait bien embarrass&eacute;. Ils ont r&eacute;fl&eacute;chi 
  un bon moment et ils ont imagin&eacute; qu'il fallait allumer un grand feu et 
  br&ucirc;ler la pelote : que, comme cela, ils seraient s&ucirc;rs qu'il ne pourrait 
  pas la ravoir. A l'instant o&ugrave; elle jetait sa pelote dans le brasier, 
  le compagnon, qui &eacute;tait l&agrave;, pr&ecirc;t, l'a attrap&eacute;e, sans 
  qu'aucun d'eux le v&icirc;t, car il avait son chapeau-des-trois-soeurs.<br>
  La fille du roi, apr&egrave;s qu'elle fut rest&eacute;e un moment avec le trolle 
  et comme le matin approchait, s'en est retourn&eacute;e chez elle, le compagnon 
  en croupe sur le bouc derri&egrave;re elle. Ils allaient d'un train!<br>
  Lorsque le jeune homme a &eacute;t&eacute; invit&eacute; &agrave; venir &agrave; 
  table, son compagnon lui a remis la pelote. La fille du roi &eacute;tait encore 
  plus jolie et plus hautaine que la derni&egrave;re fois. Lorsqu'ils eurent fini 
  de manger, la fille du roi, faisant la moue :<br>
  &laquo; Bien s&ucirc;r que tu ne peux pas me rendre ma pilote d'or, que je t'ai 
  donn&eacute;e hier &agrave; garder? dit-elle.<br>
  - Si, dit le jeune homme, je peux te la rendre. La voil&agrave;! &raquo;<br>
  Et il l'a jet&eacute;e d'une telle force que la table en a trembl&eacute; et 
  que le roi a sursaut&eacute;.<br>
  La fille du roi est devenue p&acirc;le comme une morte. Mais, tout de suite, 
  elle a, de nouveau, fait l'aimable et elle a dit qu'il &eacute;tait bien adroit, 
  qu'elle n'avait plus qu'une petite &eacute;preuve encore &agrave; lui imposer.<br>
  &laquo; Si tu es assez habile pour me procurer demain &agrave; midi ce que je 
  pense, dit-elle, tu pourras m'&eacute;pouser, je serai &agrave; toi. &raquo;<br>
  Le jeune homme a bien cru que, cette fois, c'&eacute;tait sa condamnation &agrave; 
  mort, car il n'imaginait pas que ce f&ucirc;t possible de savoir ce qu'elle 
  pensait et encore plus impossible de le lui procurer. Quand il est mont&eacute; 
  dans sa chambre, il ne savait plus que devenir. Son compagnon lui a dit de se 
  tenir tranquille : qu'il viendrait aussi bien &agrave; bout de cela, qu'il avait 
  fait les deux autres fois. Finalement le jeune homme s'est calm&eacute; et il 
  s'est endormi.<br>
  Le compagnon, pendant ce temps, a &eacute;t&eacute; trouver le forgeron et il 
  lui a fait ajouter trois cent soixante kilos de fer de plus &agrave; son &eacute;p&eacute;e. 
  Quand cela a &eacute;t&eacute; fait, il est all&eacute; dans l'&eacute;curie 
  et il a frapp&eacute; le boue entre les cornes, si fort que celui-ci en vacilla 
  d'un mur &agrave; l'autre.<br>
  &laquo; A quelle heure la fille du roi va-t-elle, cette nuit, retrouver son 
  bon ami ? dit-il. <br>
  - A une heure, &raquo; b&ecirc;la le bouc.<br>
  A l'heure dite, le compagnon &eacute;tait dans l'&eacute;curie avec son chapeau-des-trois-soeurs 
  et, lorsque la fille du roi eut graiss&eacute; le bouc et qu'elle lui eut dit, 
  comme &agrave; l'habitude, de l'emporter &agrave; travers l'air &agrave; son 
  bon ami qui l'attendait dans la montagne, ils partirent comme le vent, le compagnon 
  en croupe derri&egrave;re elle. Mais il n'&eacute;tait pas l&eacute;ger, cette 
  fois, et, &agrave; chaque instant, il heurtait la fille du roi.<br>
  Lorsqu'ils sont arriv&eacute;s &agrave; la montagne, elle a frapp&eacute; &agrave; 
  la porte, qui s'est ouverte, et ils sont all&eacute;s chez son bon ami, &agrave; 
  travers le fjell.<br>
  En entrant, elle s'est lament&eacute;e : qu'elle ne savait pas que l'air p&ucirc;t 
  &ecirc;tre si dur; qu'en route il lui avait sembl&eacute; qu'il y avait quelqu'un 
  avec eux qui les frappait, le bouc et elle ; qu'elle devait en avoir des bleus 
  sur tout le corps, tellement elle avait &eacute;t&eacute; mal pendant tout le 
  voyage. Et puis elle lui raconta que le pr&eacute;tendant lui avait &eacute;galement 
  rapport&eacute; sa pelote d'or; et ni le trolle ni elle ne pouvaient comprendre 
  comment cela se faisait.<br>
  &laquo; Mais sais-tu ce que j'ai trouv&eacute; cette fois ? &raquo; dit-elle.<br>
  Non, le trolle ne pouvait pas le savoir.<br>
  &laquo; Eh bien! je lui ai dit qu'il devrait m'apporter d’ici &agrave; demain 
  matin ce &agrave; quoi je pensais,</p>
<p>et c'&eacute;tait ta t&ecirc;te. Crois-tu, mon ami, qu'il le puisse ? dit la 
  fille du roi, en caressant le trolle.<br>
  - Non, je ne le crois pas, dit le trolle, je le jure. &raquo;<br>
  Et le voil&agrave; &agrave; ricaner pis qu'un manant. Le trolle et la fille 
  du roi pensaient bien que le jeune homme serait rou&eacute; et expos&eacute; 
  et que les corbeaux lui auraient arrach&eacute; les yeux, avant qu'il p&ucirc;t 
  se procurer la t&ecirc;te du trolle.<br>
  Quand vint le matin et qu'elle a d&ucirc; s'en retourner, elle avait peur parce 
  qu'il lui semblait, disait-elle, qu'il y avait quelqu'un apr&egrave;s elle, 
  et elle n'a pas voulu repartir seule : il fallait que le trolle l'accompagne. 
  Il a dit que oui, qu'il l'accompagnerait, et il est all&eacute; chercher son 
  bouc car il en avait un, lui aussi, pareil &agrave; celui de la fille du roi 
  ; et il l'a bien graiss&eacute;, &eacute;galement, entre les cornes. Lorsque 
  le trolle se fut assis sur son dos, le compagnon sauta en croupe derri&egrave;re 
  lui et les voil&agrave; partis, &agrave; fond de train, &agrave; travers l'air 
  vers le gaard du roi. Chemin faisant, le compagnon donnait de grands coups avec 
  son &eacute;p&eacute;e au trolle et au bouc, de sorte quels descendirent de 
  plus en plus vers le sol et qu'en traversant la mer ils ont failli tomber dedans. 
  Quand le trolle a vu que &ccedil;a allait si mal, il est all&eacute; avec la 
  fille du roi jusque chez elle et il est rest&eacute; un moment &agrave; la porte, 
  dehors, pour s'assurer qu'elle &eacute;tait bien rentr&eacute;e saine et sauve. 
  Mais, juste comme elle refermait la porte derri&egrave;re elle, le compagnon 
  a tranch&eacute; la t&ecirc;te du trolle et il l'a port&eacute;e dans la chambre 
  du jeune homme.<br>
  &laquo; Tiens ! dit-il. Voil&agrave; ce &agrave; quoi la fille du roi pensait. 
  &raquo;<br>
  Ah! il &eacute;tait content, vous pensez l Lorsqu'il a &eacute;t&eacute; invit&eacute; 
  &agrave; la table du roi et qu'ils eurent mang&eacute;, la fille du roi s'est 
  faite aimable, plaisante comme une poup&eacute;e.<br>
  &laquo; Tu as peut-&ecirc;tre ce que je pensais ? dit-elle.<br>
  - Mais oui, je l'ai, &raquo; dit le jeune homme ; et, sortant la t&ecirc;te 
  du trolle de dessous sa veste, il la jeta sur la table, que ce qu'il y avait 
  dessus en vola de tous les c&ocirc;t&eacute;s.<br>
  La fille du roi p&acirc;lit comme une morte. Elle ne pouvait pas nier que c'&eacute;tait 
  bien cela qu'elle avait pens&eacute; ; et donc, maintenant, il fallait bien 
  qu'elle lui appartienne, puisqu'elle l'avait promis. Ils ont c&eacute;l&eacute;br&eacute; 
  leurs noces et ce fut une grande joie dans tout le royaume.<br>
  Mais le compagnon prit le jeune homme &agrave; part et il lui dit qu'il e&ucirc;t 
  &agrave; fermer les yeux et &agrave; faire semblant de dormir, la nuit de ses 
  noces : mais que, s'il tenait &agrave; la vie, il fallait qu'il pr&icirc;t bien 
  garde de ne pas m&ecirc;me sommeiller, avant de lui avoir enlev&eacute; la peau 
  de trolle qu'elle avait sur elle; et que, pour cela, il fallait qu’il la fouett&acirc;t 
  avec neuf jeunes verges de bouleau, et puis qu'il la pass&acirc;t dans trois 
  cuves de lait. D'abord qu'il la frott&acirc;t bien fort dans une cuve de petit-lait 
  d'un an; puis qu'il la frictionn&acirc;t avec du lait caill&eacute; et, enfin, 
  qu'il la pass&acirc;t dans une cuve de lait frais. Les verges &eacute;taient 
  sous le lit et les cuves toutes pr&ecirc;tes dans le coin. Il avait tout pr&eacute;par&eacute;. 
  Le jeune homme promit de lui ob&eacute;ir et de faire comme il avait dit.<br>
  Lorsqu'ils furent dans le lit nuptial, le soir, le jeune homme fit semblant 
  de dormir. Alors la fille du roi se redressa sur son coude et voulut s'assurer 
  s'il dormait vraiment. Elle le chatouilla sous le nez. Le jeune homme ne broncha 
  pas. Elle lui tira les cheveux, la barbe. Il dormait comme une souche, &agrave; 
  ce qu'elle croyait. Alors elle sortit un grand couteau de boucher qu'elle avait 
  sous son oreiller et elle a voulu lui couper la t&ecirc;te. Mais le jeune homme 
  s'est relev&eacute; d'un bond, lui a arrach&eacute; le couteau de la main et 
  l'a empoign&eacute;e par les cheveux. Alors il l'a fouett&eacute;e, fouett&eacute;e, 
  avec les verges, jusqu'&agrave; ce qu'il les e&ucirc;t tout us&eacute;es. Il 
  n'en restait plus le moindre petit bout. Cela fait, il l'a jet&eacute;e dans 
  la cuve de petit-lait d'un an, et il a vu quelle esp&egrave;ce de b&ecirc;te 
  c'&eacute;tait. Elle &eacute;tait noire comme un corbeau par tout le corps. 
  Mais lorsqu'il l'a eu bien frott&eacute;e, puis frictionn&eacute;e avec du lait 
  caill&eacute; et lav&eacute;e dans du lait frais, sa peau de trolle s'est trouv&eacute;e 
  enlev&eacute;e et alors elle &eacute;tait douce et jolie, comme elle ne l'avait 
  jamais &eacute;t&eacute; auparavant.<br>
  Le lendemain, le compagnon leur a dit qu'il fallait partir. Le jeune homme &eacute;tait 
  tout pr&ecirc;t et la fille du roi aussi, car il y avait longtemps que son trousseau 
  &eacute;tait en &eacute;tat. Dans la nuit le compagnon avait apport&eacute; 
  au ch&acirc;teau du roi tout l'or et l'argent et toutes les choses pr&eacute;cieuses 
  que le trolle avait laiss&eacute;es sur le fjell. Aussi, le matin, au moment 
  de s'en aller, c'&eacute;tait si plein partout, dans tout le gaard, qu'ils ne 
  savaient o&ugrave; passer. C'&eacute;tait une dot &ccedil;a, qui valait mieux 
  que tout le royaume du roi. Et ils se demandaient comment ils pourraient emporter 
  le tout. Mais le compagnon n'a pas &eacute;t&eacute; embarrass&eacute;, lui. 
  <br>
  Le trolle avait laiss&eacute; six boucs qui, aussi, pouvaient voler dans l'air. 
  Ils leur ont mis une telle charge d'or et d'argent qu'ils n'ont plus eu la force 
  de s'&eacute;lever et qu'ils devaient se tra&icirc;ner par terre, sous le faix. 
  Ce qu'ils n'ont pas pu emporter, ils l'ont laiss&eacute; au gaard du roi. Ils 
  ont march&eacute; si longtemps, si longtemps, qu'&agrave; la fin les boucs, 
  &eacute;puis&eacute;s, n'ont plus pu aller plus loin. Le jeune homme et la fille 
  du roi ne savaient comment faire ; mais, quand le compagnon a vu qu'ils ne pouvaient 
  plus continuer, il a pris, lui, toute la dot sur ses &eacute;paules, a mis les 
  boucs par-dessus et il a port&eacute; le tout jusqu'&agrave; ce qu'ils n'eussent 
  plus gu&egrave;re qu'un demi-mille &agrave; faire pour arriver l&agrave; o&ugrave; 
  le jeune homme habitait.<br>
  Alors le compagnon a dit<br>
  &laquo; Maintenant il faut que je te quitte. Je ne peux pas rester plus longtemps 
  avec toi. &raquo;<br>
  Mais le jeune homme ne voulait pas ; &agrave; aucun prix il ne voulait se s&eacute;parer 
  de lui. Allons ! il a fait un demi-mille de plus. Mais il ne pouvait pas aller 
  plus loin. Le jeune homme a eu beau le prier, le supplier de venir chez lui 
  et de rester avec eux, tout au moins le temps de f&ecirc;ter son retour chez 
  son p&egrave;re, le compagnon a dit que non, qu'il ne le pouvait pas.<br>
  Alors le jeune homme lui a demand&eacute; ce qu'il voulait qu'il lui donne pour 
  tout ce qu'il avait fait pour lui.<br>
  S'il voulait lui donner quelque chose, eh bien ! il faudrait qu'il lui donne 
  la moiti&eacute; de ce qu'il produirait en cinq ans, dit le compagnon.<br>
  Le jeune homme a dit qu'il le lui donnerait.<br>
  Quand il a &eacute;t&eacute; parti, le jeune homme a laiss&eacute; l&agrave; 
  toute sa richesse et il est all&eacute; chez lui sans rien. Et ils ont f&ecirc;t&eacute; 
  son retour, qu'on en a parl&eacute; &agrave; travers sept royaumes ! Apr&egrave;s 
  quoi ils durent travailler tout l'hiver avec les boucs et les douze chevaux 
  qu'avait son p&egrave;re, pour pouvoir rentrer tout l'or et l'argent &agrave; 
  la maison.<br>
  <br>
  Au bout des cinq ans le compagnon est revenu et il a demand&eacute; sa part. 
  L'homme avait fait deux moiti&eacute;s du tout.<br>
  &laquo; Mais il y a quelque chose que tu n'as pas partag&eacute;, dit le compagnon.<br>
  Quoi donc ? dit l'homme. Je croyais n'avoir rien oubli&eacute;.<br>
  Tu as eu un enfant, dit le compagnon. Il faut que tu le partages aussi. &raquo;<br>
  Oui, c'&eacute;tait juste, et il a pris son &eacute;p&eacute;e ; mais, comme 
  il la levait pour fendre l'enfant en<br>
  deux, le compagnon a saisi l'&eacute;p&eacute;e par la pointe, de sorte qu'il 
  n'a pas pu frapper.<br>
  &laquo; N'as-tu pas &eacute;t&eacute; content de ne pas pouvoir frapper? dit-il.<br>
  - Oh si ! Content comme je ne l'ai jamais &eacute;t&eacute;, dit l'homme.<br>
  - Eh bien, moi! j'ai &eacute;t&eacute; content comme cela, dit-il, lorsque tu 
  m'as sorti du bloc de glace. Garde tout ce que tu as, je n'ai besoin de rien, 
  car je suis un esprit, &raquo; dit-il.<br>
  C'&eacute;tait le d&eacute;bitant, qui avait &eacute;t&eacute; dans le bloc 
  de glace, devant la porte de l'&eacute;glise, et sur qui tous les gens crachaient, 
  et il avait &eacute;t&eacute; son compagnon et lui avait port&eacute; aide parce 
  qu'il avait donn&eacute; ce qu'il avait, afin qu'il p&ucirc;t reposer en terre 
  sainte. Il avait eu la permission de l'accompagner pendant un an, et l'ann&eacute;e 
  avait fini le jour o&ugrave; ils s'&eacute;taient s&eacute;par&eacute;s la derni&egrave;re 
  fois. Et il avait eu la permission de le revoir encore une fois. Mais, maintenant, 
  il fallait qu'ils se s&eacute;parent pour l'&eacute;ternit&eacute;, car les 
  cloches du ciel l'appelaient.</p>
<p></p>
<p>&nbsp; </p>
</BODY>
</HTML>
