<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html dir="ltr">
<head>

  
  <meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">

  
  <title>AT500</title>
</head>


<body>

<table border="1" dir="ltr">

  <caption> AT500 <br>

  </caption> <tbody>

    <tr>

      <td align="left" dir="ltr" width="145">Jebedik le Ribet</td>

      <td align="left" dir="ltr" width="165"><a href="../Livres/Table-8.html">Contes et L&eacute;gendes de Bretagne</a></td>

      <td align="left" dir="ltr" width="79">Fran&ccedil;ois Cadic</td>

      <td align="left" dir="ltr" width="160">Presse Universitaire de
Rennes - Terre de Brume</td>

      <td align="left" dir="ltr" width="39">1998</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Le petit diable de la for&ecirc;t</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-124.html">De
bouche &agrave; oreille - Le conte populaire fran&ccedil;ais</a></td>

      <td align="left" dir="ltr">Genevi&egrave;ve Massignon</td>

      <td align="left" dir="ltr">Berger-Levrault - Territoires</td>

      <td align="left" dir="ltr">1983</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Mirlikovir</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-2.html">Contes
Merveilleux des pays de France</a></td>

      <td><br>

      </td>

      <td align="left" dir="ltr">IONA</td>

      <td align="left" dir="ltr">1991</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Outroupistache</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-3.html">Contes
(Grimm)</a></td>

      <td align="left" dir="ltr">Grimm</td>

      <td align="left" dir="ltr">Flammarion</td>

      <td align="left" dir="ltr">1986</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Ricabert-Ricabon</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-2.html">Contes
Merveilleux des pays de France</a></td>

      <td><br>

      </td>

      <td align="left" dir="ltr">IONA</td>

      <td align="left" dir="ltr">1991</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Ricabert-Ricabon - version nivernaise</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-69.html">Le
conte populaire fran&ccedil;ais</a></td>

      <td align="left" dir="ltr">P.Delarue et M.L. Ten&egrave;ze</td>

      <td align="left" dir="ltr">Maisonneuve &amp; Larose</td>

      <td align="left" dir="ltr">1997</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Rodomont</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-13.html">CPHB
- Contes Merveilleux</a></td>

      <td align="left" dir="ltr">P. S&eacute;billot</td>

      <td align="left" dir="ltr">Terre de Brume Editions</td>

      <td align="left" dir="ltr">1998</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Titi La Houppe</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-21.html">Contes
In&eacute;dits</a></td>

      <td align="left" dir="ltr">F.M.Luzel</td>

      <td align="left" dir="ltr">Presses Universitaires de Rennes -
Terre de brume</td>

      <td align="left" dir="ltr">1995</td>

    </tr>

    <tr>

      <td align="left" dir="ltr">Dick-et-D<span style="display: none;">on</span></td>

      <td align="left" dir="ltr">
      
      <p><a href="../Livres/Table-334.html">Contes Picards merveilleux
ou plaisants</a><br>

      </p>

      </td>

      <td align="left" dir="ltr">E. Henry C<span style="display: none;">arnoy</span></td>

      <td align="left" dir="ltr">Arbre d'Or - r&eacute;-&eacute;dition</td>

      <td align="left" dir="ltr">2001</td>

    </tr>

  
  </tbody>
</table>

<p>&nbsp;</p>

<p><strong>R&eacute;f&eacute;rences Ashliman</strong></p>

<p><a href="http://www.pitt.edu/%7Edash/type0500.html">The Name of the
Helper</a>. Folktales of type 500, in which a mysterious and
threatening helper is defeated when the hero or heroine discovers his
name. </p>

<ol>

  <li>Rumpelstiltskin (Germany). </li>

  <li>Doubleturk (Germany). </li>

  <li>Mistress Beautiful (Germany). </li>

  <li>Dwarf Holzr&uuml;hrlein Bonnef&uuml;hrlein (Germany). </li>

  <li>N&auml;gend&uuml;mer (Germany). </li>

  <li>Kugerl (Germany). </li>

  <li>Purzinigele (Austria). </li>

  <li>Tarandand&ograve; (Italy). </li>

  <li>Winterk&ouml;lbl (Hungary). </li>

  <li>Kruzimugeli (Austria). </li>

  <li>The Girl Who Could Spin Gold from Clay and Long Straw (Sweden). </li>

  <li>Tom Tit Tot (England). </li>

  <li>Duffy and the Devil (England). </li>

  <li>Whuppity Stoorie (Scotland). </li>

  <li>Peerie Fool [Peerifool] (Orkney Islands). </li>

  <li>Gwarwyn-a-throt (Wales). </li>

  <li>The Rival Kempers (Ireland). </li>

  <li>Penelop (Wales). </li>

  <li>Kinkach Martinko (a Slav folktale). </li>

</ol>

<p>&nbsp;</p>

<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le
type 500</strong><br>

</p>

<p>H1092. Task: spinning impossible amount in one night. (Cf. H1022.2.)
*Types 500, 501, 708</p>

<p><br>

D2183. Magic spinning. Usually performed by a supernatural helper.
*Types 500, 501</p>

<p><br>

H914. Tasks assigned because of mother's foolish boasting. The mother
foolishly boasts to the king that the daughter can perform an
impossible task (often spinning). *Type 500, 501</p>

<p><br>

H512. Guessing with life as wager. *Type 500, 922</p>

<p><br>

C432.1. Guessing name of supernatural creature gives power over him.
(Tom-Tit-Tot).--*Type 500</p>

<p><br>

C821. Tabu: finding age of monster. Type 500</p>

<p><br>

F381.1. Fairy leaves when he is named. BP I 366; cf. Type 500.</p>

<p><br>

F451.5.1.19. Dwarfs help human beings with spinning. Type 500</p>

<p><br>

H521. Test: guessing unknown propounder's name. *Type 500</p>

<p><br>

H521.1. Test: guessing unknown propounder's age. *Type 500</p>

<p><br>

H1021.8. Task: spinning gold. Type 500</p>

<p><br>

N475. Secret name overheard by eavesdropper. *Type 500</p>

<p></p>

<p>D981.1. Magic apple. *Types 400, 500, 590, 708, 709.<br>

</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p style="font-weight: bold;">Analyse Paul Delarue</p>

<p>T500 - LE NOM DE L'AIDE <br>

AA.TH. : THE NAME OF HELPER. - GRIMM, N&deg;55, RUMPELSTILZCHEN<br>

I. LA TACHE IMPOSSIBLE<br>

I A - L'h&eacute;ro&iuml;ne est une jeune fille<br>

I A1 - une servante<br>

I A2 - paresseuse <br>

I A3 - que sa m&egrave;re fait passer, aux yeux du seigneur, pour une fileuse
tr&egrave;s adroite<br>

I A4 - et si enrag&eacute;e qu'elle filerait jusqu'&agrave; la paille du lit<br>

I A5 - que sa m&egrave;re fait passer pour tr&egrave;s adroite &agrave; coudre<br>

I A6 - et que le seigneur emm&egrave;ne et installe devant une t&acirc;che
impossible pour elle<br>

I A7 - l'h&eacute;ro&iuml;ne est une femme<br>

I A8 - &agrave; qui son mari demande de filer (tisser) une quantit&eacute;
extraordinaire<br>

I A9 - l'h&eacute;ro&iuml;ne est une vieille dont le fil s'est embrouill&eacute; et qui,
dans sa col&egrave;re, appelle le diable<br>

I A10 - le h&eacute;ros est un homme<br>

I A11 - dans le besoin<br>

II. LE MARCHE AVEC L'ETRE SURNATUREL<br>

II A - Le diable se pr&eacute;sente<br>

II A1 - sous l'apparence d'un monsieur<br>

II A2 - un autre &ecirc;tre se pr&eacute;sente<br>

II B - Il offre &agrave; l'h&eacute;ro&iuml;ne (au h&eacute;ros)<br>

II B1 - de filer (d&eacute;brouiller le fil, tisser, coudre) &agrave; sa place<br>

II B2 - de lui pr&ecirc;ter de l'argent<br>

II B3 - d'obtenir le mariage d&eacute;sir&eacute;<br>

II B4 - mais par la suite il s'agira de deviner son nom<br>

II B5 - il s'agira de se rappeler son nom<br>

II B6 - il s'agira de deviner son &acirc;ge<br>

II B7 - sinon l'h&eacute;ro&iuml;ne (le h&eacute;ros) lui appartiendra<br>

II B8 -ou son &acirc;me lui appartiendra<br>

II B9 -sinon son premier enfant lui appartiendra<br>

II B10 -sinon la toile fil&eacute;e lui appartiendra<br>

II C - Le seigneur &eacute;pouse la jeune fille<br>

III. L'HEUREUX DENOUEMENT<br>

III A - Ayant oubli&eacute; le nom au bout d'un certain temps<br>

III A1 - l'h&eacute;ro&iuml;ne (le h&eacute;ros) se d&eacute;sole en voyant approcher le moment
qui ram&egrave;nera l'&ecirc;tre surnaturel<br>

III A2 - et confesse le sujet de sa tristesse &agrave; son conjoint<br>

III A3 - ou &agrave; une tierce personne<br>

III B - L'h&eacute;ro&iuml;ne (le h&eacute;ros) passant par la for&ecirc;t<br>

III B1 - son conjoint passant par la for&ecirc;t<br>

III B2 - une (la) tierce personne passant par la for&ecirc;t<br>

III B3 - voit l'&ecirc;tre surnaturel<br>

III B4 - entend le bruit de son travail<br>

III B5 - entend la voix de l'&ecirc;tre surnaturel chanter un couplet
contenant l'indication de son nom<br>

III C - Pour apprendre l'&acirc;ge du diable, le h&eacute;ros (l'h&eacute;ro&iuml;ne) se rend
pr&egrave;s de l'arbre du rendez-vous<br>

III C1 - s'y cache et imite le coucou<br>

III C2 - transform&eacute;(e) en "b&ecirc;te emplum&eacute;e" (T1091)<br>

III C3 - le diable fait &agrave; haute voix part de son &eacute;tonnement, et dit son
&acirc;ge<br>

III D - Apr&egrave;s avoir &eacute;t&eacute; ainsi inform&eacute;(e) par son conjoint ou une tierce
personne<br>

III D1 - l'h&eacute;ro&iuml;ne (le h&eacute;ros) dit &agrave; l'&ecirc;tre surnaturel son &acirc;ge<br>

III D2 - lui dit son nom<br>

III D3 - &agrave; la 3e fois seulement, apr&egrave;s en avoir dit d'abord deux autres<br>

III E - L'Etre surnaturel dispara&icirc;t en fureur<br>

</p>

<p></p>

<p>&nbsp; </p>

<p style="font-weight: bold;">Version de Mme Massignon De bouche &agrave;
oreille</p>

<p>63<br>

Le petit diable de la for&ecirc;t</p>

<p>C'&eacute;tait une maman qui avait &agrave; faire un d&icirc;ner et elle avait voulu
faire des g&acirc;teaux. Elle avait fait cinq g&acirc;teaux et elle les avait
plac&eacute;s dans la chambre &agrave; c&ocirc;t&eacute;. Et elle dit &agrave; sa petite fille :<br>

- Va voir si les g&acirc;teaux sont revenus (on dit qu&rsquo;un g&acirc;teau est revenu
lorsque sa p&acirc;te s'est &laquo; adoucie &raquo;, quelque temps apr&egrave;s la cuisson).<br>

Alors, la petite fille - &ccedil;a sentait si bon - elle en a d&eacute;j&agrave; mang&eacute; un.
Elle arrive et elle dit :<br>

- Non, maman, ils ne sont pas encore revenus.<br>

Un moment apr&egrave;s, elle lui redit<br>

Va voir, ma fille, si les g&acirc;teaux sont revenus. Et la petite les a tous
mang&eacute;s. Et elle dit :<br>

- Non, ils ne sont pas encore revenus. <br>

Puis, la maman, elle part de col&egrave;re, elle dit :<br>

- C'est pas possible, ils sont revenus! Elle a dit ensuite :<br>

- Non, maman, ils ne sont pas encore revenus.<br>

La maman qui voyait qu&rsquo;elle disait du mensonge, elle est all&eacute;e voir :
elle n'a plus vu de g&acirc;teaux. Elle &eacute;tait en col&egrave;re. Elle est sortie sur
le balcon en disant :<br>

- Oh! ma gourmande, il faut que je le dise &agrave; tout le monde.<br>

Puis, elle chantait en col&egrave;re:<br>

&laquo; Ma fille a fil&eacute; cinq fuseaux d'laine aujourd'hui <br>

Ma fille a fil&eacute; cinq fuseaux d'laine aujourd'hui. &raquo;</p>

<p>Alors il est pass&eacute; un beau jeune homme par la route. La m&egrave;re a
chang&eacute; de ton<br>

il lui a demand&eacute;:<br>

- qu&rsquo;est-ce que vous dites?<br>

Alors elle a r&eacute;p&eacute;t&eacute;:</p>

<p>&laquo; Ma fille a fil&eacute; cinq fuseaux d'laine aujourd'hui <br>

Ma fille a fil&eacute; cinq fuseaux d'laine aujourd'hui. &raquo; <br>

(se chante comme plus haut)</p>

<p>- Oh! elle sait bien tant bien filer votre fille. Ma m&egrave;re qui a tant
de laine &agrave; filer!<br>

Parce que dans le temps ils n'avaient pas les machines comme
aujourd'hui.<br>

- Eh bien, montez; elle partira avec vous. <br>

Et la petite de dire &agrave; sa maman doucement:<br>

- Tu sais bien, je sais pas filer!<br>

Et la maman lui r&eacute;pond :<br>

- &Ccedil;a t'apprendra &agrave; &ecirc;tre gourmande!<br>

Il a fallu partir. Elle est partie sur le fait avec le jeune homme. Ils
sont arriv&eacute;s dans un beau ch&acirc;teau situ&eacute; &agrave; la lisi&egrave;re de la for&ecirc;t. Il
dit &agrave; sa m&egrave;re<br>

- Voil&agrave;, maman, je t'am&egrave;ne une fille qui va filer ta laine; il para&icirc;t
qu&rsquo;elle file cinq fuseaux par jour.<br>

Elle dit :<br>

- Oh! ben, ma fille, je suis bien contente. Nous allons te placer dans
la chambre derri&egrave;re le ch&acirc;teau pour ne pas te d&eacute;ranger.<br>

Ils lui ont pr&eacute;par&eacute; le fuseau et les cinq morceaux de laine pour filer.
Ils lui ont donn&eacute; son go&ucirc;ter, &agrave; manger, son lit, et ils l'ont laiss&eacute;e
l&agrave;.<br>

Alors, une fois toute seule, elle s'est mise &agrave; pleurer, comme elle ne
savait pas filer. Elle essayait bien de placer le fuseau pour filer,
mais elle n'y arrivait pas.<br>

Alors elle entend gratter au carreau. Elle s'approche de la fen&ecirc;tre,
elle voit un petit diable. Maintenant, &ccedil;a n'expliquait pas comment il
&eacute;tait, ce petit diable. C'&eacute;tait un petit diable de ce moment-l&agrave;! Il lui
dit :<br>

- Moi, moi, filerai bien, moi.<br>

Puis elle dit :<br>

- Tu sais filer?<br>

Il ne savait pas bien parler. Il lui dit:<br>

- Moi filerai tout, mais faudra deviner mon nom. Quand je t'am&egrave;nerai la
laine, le soir, il faudra deviner mon nom; sinon, le dernier soir, si
tu devines pas mon nom, je t'emm&egrave;ne dans le bois.<br>

Elle avait huit jours pour filer cette laine. Et tous les soirs, le
petit diable arrivait avec ses cinq fuseaux tous fil&eacute;s et bien fil&eacute;s.
Alors il disait<br>

- Mon nom?<br>

Et la fille, elle avait que &ccedil;a &agrave; faire, que chercher le nom dans la
journ&eacute;e. Elle disait :<br>

Ce soir, je m'en vais dire : Fran&ccedil;ois.<br>

Quand il lui donnait la laine par la fen&ecirc;tre, il disait<br>

- Mon nom?<br>

- Fran&ccedil;ois.<br>

- Non, non, non, je vais te prendre, je vais t'emmener dans les bois.<br>

La semaine se passait ainsi. Tous les soirs, pendant cinq jours, elle
disait un nom : Auguste...<br>

Alors, le sixi&egrave;me soir, le jeune homme est mont&eacute; pour ravitailler la
fille. Il lui dit :<br>

- J'ai &eacute;t&eacute; me promener dans le bois, vous ne savez pas ce que j'ai vu?<br>

- Non.<br>

- J'ai vu un petit diable qui filait; il filait vite, vite, et puis il
disait</p>

<p>&laquo; Tu sauras jamais mon nom,<br>

Je m'appelle Mimi Pinson, Mimi Pinson. &raquo;</p>

<p>Alors la fillette &eacute;tonn&eacute;e, elle lui dit:<br>

- qu&rsquo;est-ce que vous dites, monsieur? <br>

- Oui, oui, j'ai vu un petit diable qui filait et qui chantait</p>

<p>&laquo; Tu sauras jamais mon nom,<br>

Mimi Pinson. &raquo;<br>

Je m'appelle Mimi Pinson,<br>

(se chante comme plus haut)</p>

<p>Et elle a mis en pratique ce nom de Mimi Pinson pour bien s'en
rappeler quand le diable allait lui demander.<br>

Il y avait encore un soir o&ugrave; elle allait dire un autre nom Robert.<br>

Alors voil&agrave;. Le dernier soir est enfin arriv&eacute;. Et le petit diable, au
lieu de gratter au carreau, il est rentr&eacute; par la fen&ecirc;tre dans la maison
en lui remettant le reste de la laine et en lui disant :<br>

- Mon nom?<br>

- Mimi Pinson.<br>

Il est all&eacute; faire un r&acirc;le et s'est re-sauv&eacute; dans la for&ecirc;t.<br>

Et depuis, la m&egrave;re &eacute;tait contente de cette belle laine, et on finit par
marier le fils avec la fille. Et moi, ils m'ont laiss&eacute;e l&agrave;.</p>

<p><br>

Ce conte a &eacute;t&eacute; recueilli par Charles Joisten &agrave; Jarsy (Haute-Savoie)
aupr&egrave;s d'une cultivatrice de 63 ans, Mme Fran&ccedil;oise Dup&eacute;rier. Il s'agit
d'une variante du conte-type A.T. 500 dont on a recens&eacute; 39 versions en
France. Ce r&eacute;cit, dont le motif initial - vantardise mensong&egrave;re de la
m&egrave;re, reposant sur un jeu de mots - est commun aux types 500 et 501,
est tr&egrave;s appr&eacute;ci&eacute; des conteurs et des auditoires traditionnels en
raison de ses formulettes chant&eacute;es. Le diable dont l'h&eacute;ro&iuml;ne doit
deviner le nom porte diverses appellations pittoresques suivant les
r&eacute;gions : Tirlemiton-Tirlemitaine en Franche-Comt&eacute;, Fanfimois ou
Ropiquet en Lorraine, Mirloret en Bourbonnais, Ricouquet en Guyenne,
Racap&eacute; ou Le petit bonhomme Ripop&eacute; en Poitou (cf. Arts et traditions
populaires, 1960, p. 139). Un conte de Mlle Lh&eacute;ritier, inspir&eacute; de ce
th&egrave;me, appelle le diable Ricdin-Ricdon (ap. La tour t&eacute;n&eacute;breuse et les
jours lumineux, 1705) et une version traditionnelle normande le nomme
Rindon. Il est curieux de voir en Savoie le nom (f&eacute;minin) de Mimi
Pinson, &eacute;voquant la c&eacute;l&egrave;bre chanson d'Alfred de Musset (Mimi Pinson est
une blonde), attribu&eacute; &agrave; l'auxiliaire diabolique de l'h&eacute;ro&iuml;ne. Cosquin
(op. cit., t. I, no 27, pp. 268-272) a comment&eacute; diverses versions
fran&ccedil;aises de ce th&egrave;me, &agrave; propos d'une version recueillie &agrave;
Montiers-sur-Saulx.<br>

</p>

<p>&nbsp;<br>

</p>

<p><span style="font-weight: bold;">Message d'Evelyne C&eacute;vin de la Joie
par les livres - Avril 2006 - </span><br>

</p>

<p>Je n'ai pas fait de recherche particuli&egrave;re: j'ai simplement "cliqu&eacute;"
sur la base de donn&eacute;es &eacute;tablie par Th&eacute;r&egrave;se Perras et qui est disponible
pour ceux qui viennent travailler au centre de ressources de la Joie
par les livres (idem au CLIO d'ailleurs). Cette base est cousine de
celle de Philippe. Elle est en cours de construction et <br>

toute participation est la bienvenue ! Comme Philippe et Th&eacute;r&egrave;se ne
partent pas toujours du m&ecirc;me fond de livres, ces merveilleuses bases se
compl&egrave;tent. J'ai donc pris les r&eacute;f&eacute;rences que Philippe n'avait pas.<br>

<br>

D'abord, je signale qu'il y a eu une magnifique collecte faite par G.
Lemieux dans l'Ontario. Elle regroupe 33 volumes que nous avons &agrave; la
JPL. Elle a &eacute;t&eacute; faite aupr&egrave;s de la minorit&eacute; francopphone du pays et
nous est tout &agrave; fait accessible. C'est une mine abolument n&eacute;glig&eacute;e.<br>

<br>

Il y a donc trois r&eacute;f&eacute;rences retenues dans cette collecte "Les Vieux
m'ont cont&eacute;" : "Fileur de laine ou Luciflet", tome 3, "La Fileuse de <br>

paille", tome 4, "Cochelet fileur de paille", tome13 et "La Fileuse de
paille (encore!), tome 14.<br>

Il n'est pas exclu qu'il en y ait d'autres...<br>

<br>

Les L&eacute;gendes basques de Webster Wentworth viennent enfin d'&ecirc;tre
traduites et publi&eacute;es chez Aub&eacute;ron. On y trouve "La Fille belle et
paresseuse", "La Sorci&egrave;re et le nouveau-n&eacute;", "L'Age du diable".<br>

<br>

Chez Aub&eacute;ron, toujours, les l&eacute;gendes et r&eacute;cits populaires du Pays
Basque de Jean-Fran&ccedil;ois Cerquand viennent d'&ecirc;tre r&eacute;&eacute;dit&eacute;s pour la
troisi&egrave;me fois. On y trouve : "La Ch&acirc;telaine qui a vendu son &acirc;me".<br>

<br>

<br>

Dans les contes ligures recueillis par James Bruyin Andrews (&eacute;puis&eacute;
depuis longtmeps) on trouve : "Les Trois fileuses", variante 2.<br>

<br>

Dans les contes populaires de Lorraine (mine incroyable) d'Emmanuel
Cosquin publi&eacute; dans la quasi indiff&eacute;rence il y deux ans dans une <br>

remarquable &eacute;dition de Nicole Belmont chez Picquier, on trouve :
"Ropiquet".<br>

<br>

Dans le tome premier de La Tradition orale du conte occitan de Daniel
Fabre (&eacute;puis&eacute;), on trouve "Samberlicot&eacute;e".<br>

<br>

Chez Pourrat : dans le gros volume publi&eacute; chez Gallimard, Le Diable et
ses diableries, on trouve : "Le Diable Ricouquin" et "La Vieille <br>

filandi&egrave;re".<br>

<br>

Dans le magnifique recueil de contes islandais publi&eacute; chez Corti dans
la collection Merveilleux, La G&eacute;ante dans la barque de pierre, on
trouve une variante "Le Charpentier de l'&eacute;glise de Reyn".<br>

<br>

Toujours chez Corti dans la m&ecirc;me collection (g&eacute;niale!) dans le recueil
de contes espagnols de Aurelio M. Espinosa, Blanca Flor et autres
contes d'Espagne, on trouve "Le Nom du diable".<br>

<br>

Dans les contes populaires de la Haute-Bretagne, tome premier, de Paul
S&eacute;billot : les contes merveilleux, on trouve "Rigaut s&eacute;n&eacute;". Ed. Terre
de Brume.<br>

<br>

Dans les Contes populaires du Poitou de L&eacute;on Pineau (je crois qu'ils
viennent d'&ecirc;tre r&eacute;&eacute;dit&eacute;s chez Ouest-France), on trouve "Le Petit
bonhomme Racapet".<br>

<br>

Tout ceci pour montrer la diversit&eacute; et la quantit&eacute; de recueils
magnifiques aujourd'hui disponibles, par forc&eacute;ment chers (je ne parle
pas des 33 volumes des Vieux m'ont cont&eacute;, bien s&ucirc;r!) et que les
Biblioth&egrave;ques Municipales devaient poss&eacute;der. R&eacute;clamez...<br>

Et aussi, c'est vrai, pour montrer la richesse du centre de ressources
de la JPL !<br>

<br>

Je peux envoyer les photocopies (dans la mesure du raisonnable) que
vous voulez.<br>

<br>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Evelyne Cevin</p>
<p></p>
<p>TOM TIT TOT</p>
<p>Joseph JACOBS</p>
<p>English Fairy Tales</p>
<p>Once upon a time there was a woman, and she baked five pies. And when<br>
they came out of the oven, they were that overbaked the crusts were<br>
too hard to eat. So she says to her daughter:<br>
<br>
"Darter," says she, "put you them there pies on the shelf, and leave<br>
'em there a little, and they'll come again."--She meant, you know, the<br>
crust would get soft.<br>
<br>
But the girl, she says to herself: "Well, if they'll come again, I'll<br>
eat 'em now." And she set to work and ate 'em all, first and last.<br>
<br>
Well, come supper-time the woman said: "Go you, and get one o' them<br>
there pies. I dare say they've come again now."<br>
<br>
The girl went and she looked, and there was nothing but the dishes. So<br>
back she came and says she: "Noo, they ain't come again."<br>
<br>
"Not one of 'em?" says the mother.<br>
<br>
"Not one of 'em," says she.<br>
<br>
"Well, come again, or not come again," said the woman "I'll have one<br>
for supper."<br>
<br>
"But you can't, if they ain't come," said the girl.<br>
<br>
"But I can," says she. "Go you, and bring the best of 'em."<br>
<br>
"Best or worst," says the girl, "I've ate 'em all, and you can't have<br>
one till that's come again."<br>
<br>
Well, the woman she was done, and she took her spinning to the door to<br>
spin, and as she span she sang:<br>
<br>
&nbsp; "My darter ha' ate five, five pies to-day.<br>
&nbsp; My darter ha' ate five, five pies to-day."<br>
<br>
The king was coming down the street, and he heard her sing, but what<br>
she sang he couldn't hear, so he stopped and said:<br>
<br>
"What was that you were singing, my good woman?"<br>
<br>
The woman was ashamed to let him hear what her daughter had been<br>
doing, so she sang, instead of that:<br>
<br>
&nbsp; "My darter ha' spun five, five skeins to-day.<br>
&nbsp; My darter ha' spun five, five skeins to-day."<br>
<br>
"Stars o' mine!" said the king, "I never heard tell of any one that<br>
could do that."<br>
<br>
Then he said: "Look you here, I want a wife, and I'll marry your<br>
daughter. But look you here," says he, "eleven months out of the year<br>
she shall have all she likes to eat, and all the gowns she likes to<br>
get, and all the company she likes to keep; but the last month of the<br>
year she'll have to spin five skeins every day, and if she don't I<br>
shall kill her."<br>
<br>
"All right," says the woman; for she thought what a grand marriage<br>
that was. And as for the five skeins, when the time came, there'd be<br>
plenty of ways of getting out of it, and likeliest, he'd have<br>
forgotten all about it.<br>
<br>
Well, so they were married. And for eleven months the girl had all she<br>
liked to eat, and all the gowns she liked to get, and all the company<br>
she liked to keep.<br>
<br>
But when the time was getting over, she began to think about the<br>
skeins and to wonder if he had 'em in mind. But not one word did he<br>
say about 'em, and she thought he'd wholly forgotten 'em.<br>
<br>
However, the last day of the last month he takes her to a room she'd<br>
never set eyes on before. There was nothing in it but a spinning-wheel<br>
and a stool. And says he: "Now, my dear, here you'll be shut in to-<br>
morrow with some victuals and some flax, and if you haven't spun five<br>
skeins by the night, your head'll go off."<br>
<br>
And away he went about his business.<br>
<br>
Well, she was that frightened, she'd always been such a gatless girl,<br>
that she didn't so much as know how to spin, and what was she to do<br>
to-morrow with no one to come nigh her to help her? She sat down on a<br>
stool in the kitchen, and law! how she did cry!<br>
<br>
However, all of a sudden she heard a sort of a knocking low down on<br>
the door. She upped and oped it, and what should she see but a small<br>
little black thing with a long tail. That looked up at her right<br>
curious, and that said:<br>
<br>
"What are you a-crying for?"<br>
<br>
"What's that to you?" says she.<br>
<br>
"Never you mind," that said, "but tell me what you're a-crying for."<br>
<br>
"That won't do me no good if I do," says she.<br>
<br>
"You don't know that," that said, and twirled that's tail round.<br>
<br>
"Well," says she, "that won't do no harm, if that don't do no good,"<br>
and she upped and told about the pies, and the skeins, and everything.<br>
<br>
"This is what I'll do," says the little black thing, "I'll come to<br>
your window every morning and take the flax and bring it spun at<br>
night."<br>
<br>
"What's your pay?" says she.<br>
<br>
That looked out of the corner of that's eyes, and that said: "I'll<br>
give you three guesses every night to guess my name, and if you<br>
haven't guessed it before the month's up you shall be mine."<br>
<br>
Well, she thought she'd be sure to guess that's name before the month<br>
was up. "All right," says she, "I agree."<br>
<br>
"All right," that says, and law! how that twirled that's tail.<br>
<br>
Well, the next day, her husband took her into the room, and there was<br>
the flax and the day's food.<br>
<br>
"Now there's the flax," says he, "and if that ain't spun up this<br>
night, off goes your head." And then he went out and locked the door.<br>
<br>
He'd hardly gone, when there was a knocking against the window.<br>
<br>
She upped and she oped it, and there sure enough was the little old<br>
thing sitting on the ledge.<br>
<br>
"Where's the flax?" says he.<br>
<br>
"Here it be," says she. And she gave it to him.<br>
<br>
Well, come the evening a knocking came again to the window. She upped<br>
and she oped it, and there was the little old thing with five skeins<br>
of flax on his arm.<br>
<br>
"Here it be," says he, and he gave it to her.<br>
<br>
"Now, what's my name?" says he.<br>
<br>
"What, is that Bill?" says she.<br>
<br>
"Noo, that ain't," says he, and he twirled his tail.<br>
<br>
"Is that Ned?" says she.<br>
<br>
"Noo, that ain't," says he, and he twirled his tail.<br>
<br>
"Well, is that Mark?" says she.<br>
<br>
"Noo, that ain't," says he, and he twirled his tail harder, and away<br>
he flew.<br>
<br>
Well, when her husband came in, there were the five skeins ready for<br>
him. "I see I shan't have to kill you to-night, my dear," says he;<br>
"you'll have your food and your flax in the morning," says he, and<br>
away he goes.<br>
<br>
Well, every day the flax and the food were brought, and every day that<br>
there little black impet used to come mornings and evenings. And all<br>
the day the girl sat trying to think of names to say to it when it<br>
came at night. But she never hit on the right one. And as it got<br>
towards the end of the month, the impet began to look so maliceful,<br>
and that twirled that's tail faster and faster each time she gave a<br>
guess.<br>
<br>
At last it came to the last day but one. The impet came at night along<br>
with the five skeins, and that said,<br>
<br>
"What, ain't you got my name yet?"<br>
<br>
"Is that Nicodemus?" says she.<br>
<br>
"Noo, t'ain't," that says.<br>
<br>
"Is that Sammle?" says she.<br>
<br>
"Noo, t'ain't," that says.<br>
<br>
"A-well, is that Methusalem?" says she.<br>
<br>
"Noo, t'ain't that neither," that says.<br>
<br>
Then that looks at her with that's eyes like a coal o' fire, and that<br>
says: "Woman, there's only to-morrow night, and then you'll be mine!"<br>
And away it flew.<br>
<br>
Well, she felt that horrid. However, she heard the king coming along<br>
the passage. In he came, and when he sees the five skeins, he says,<br>
says he,<br>
<br>
"Well, my dear," says he, "I don't see but what you'll have your<br>
skeins ready to-morrow night as well, and as I reckon I shan't have to<br>
kill you, I'll have supper in here to-night." So they brought supper,<br>
and another stool for him, and down the two sat.<br>
<br>
Well, he hadn't eaten but a mouthful or so, when he stops and begins<br>
to laugh.<br>
<br>
"What is it?" says she.<br>
<br>
"A-why," says he, "I was out a-hunting to-day, and I got away to a<br>
place in the wood I'd never seen before And there was an old chalk-<br>
pit. And I heard a kind of a sort of a humming. So I got off my hobby,<br>
and I went right quiet to the pit, and I looked down. Well, what<br>
should there be but the funniest little black thing you ever set eyes<br>
on. And what was that doing, but that had a little spinning-wheel, and<br>
that was spinning wonderful fast, and twirling that's tail. And as<br>
that span that sang:<br>
<br>
&nbsp; "Nimmy nimmy not<br>
&nbsp; My name's Tom Tit Tot."<br>
<br>
Well, when the girl heard this, she felt as if she could have jumped<br>
out of her skin for joy, but she didn't say a word.<br>
<br>
Next day that there little thing looked so maliceful when he came for<br>
the flax. And when night came, she heard that knocking against the<br>
window panes. She oped the window, and that come right in on the<br>
ledge. That was grinning from ear to ear, and Oo! that's tail was<br>
twirling round so fast.<br>
<br>
"What's my name?" that says, as that gave her the skeins.<br>
<br>
"Is that Solomon?" she says, pretending to be afeard.<br>
<br>
"Noo, t'ain't," that says, and that came further into the room.<br>
<br>
"Well, is that Zebedee?" says she again.<br>
<br>
"Noo, t'ain't," says the impet. And then that laughed and twirled<br>
that's tail till you couldn't hardly see it.<br>
<br>
"Take time, woman," that says; "next guess, and you're mine." And that<br>
stretched out that's black hands at her.<br>
<br>
Well, she backed a step or two, and she looked at it, and then she<br>
laughed out, and says she, pointing her finger at it:<br>
<br>
"NIMMY NIMMY NOT, YOUR NAME'S TOM TIT TOT!"<br>
<br>
Well, when that heard her, that gave an awful shriek and away that<br>
flew into the dark, and she never saw it any more.</p>
<br>
_Source_.--Unearthed by Mr. E. Clodd from the "Suffolk Notes and<br>
Queries" of the _Ipswich Journal_, and reprinted by him in a<br>
paper on "The Philosophy of Rumpelstiltskin" in _Folk-Lore<br>
Journal_, vii. 138-43. I have reduced the Suffolk dialect.<br>
<br>
_Parallels_.--In Yorkshire this occurs as "Habetrot and Scantlie<br>
Mab," in Henderson's _Folk-Lore of Northern Counties_, 221-6; in<br>
Devonshire as "Duffy and the Devil" in Hunt's _Romances and Drolls<br>
of the West of England_, 239-47; in Scotland two variants are given<br>
by Chambers, _Popular Rhymes of Scotland_, under the title<br>
"Whuppity Stourie." The "name-guessing wager" is also found in<br>
"Peerifool", printed by Mr. Andrew Lang in _Longman's Magazine_,<br>
July 1889, also _Folk-Lore_, September, 1890. It is clearly the<br>
same as Grimm's "Rumpelstiltskin" (No. 14); for other Continental<br>
parallels see Mr. Clodd's article, and Cosquin, _Contes pop. de<br>
Lorraine_, i. 269 _seq_.<br>
<br>
_Remarks_.--One of the best folk-tales that have ever been<br>
collected, far superior to any of the continental variants of this<br>
tale with which I am acquainted. Mr. Clodd sees in the class of name-<br>
guessing stories, a "survival" of the superstition that to know a<br>
man's name gives you power over him, for which reason savages object<br>
to tell their names. It may be necessary, I find, to explain to the<br>
little ones that Tom Tit can only be referred to as "that," because<br>
his name is not known till the end.
<p></p>
<p></p>
<p><br>

</p>

</body>
</html>
