<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT516</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT516 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Fench Coz - Le vieux François - version de Basse-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-le-Fidèle</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>La princesse experte en langage des signes (p. 900 
      et suiv.).</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-6.html">Océan des rivières 
      de contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Somadeva</TD>
    <TD DIR=LTR ALIGN=LEFT>Gallimard La Pleïade</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>La Princesse Félicité</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-15.html">CPHB - Contes des 
      paysans et des pêcheurs</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le corbeau</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>LE FIDÈLE COMPAGNON</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le prince de Portugal</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-10.html">Contes Retrouvés</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le Roi Dalmar</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le Roi de Portugal</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le roi légitime et le roi meunier</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le valet fidèle</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le vieux Fench</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD DIR=LTR ALIGN=LEFT>III</TD>
    <TD DIR=LTR ALIGN=LEFT>Les trois dangers (p. 276).</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-6.html">Océan des rivières 
      de contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Somadeva</TD>
    <TD DIR=LTR ALIGN=LEFT>Gallimard La Pleïade</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Pomme et peau</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>516</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le Fid&egrave;le Serviteur (Lorraine)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="file:///D|/PhB/ct/BaseCt/cric-crac/Livres/Table-335.html">Contes 
      Fran&ccedil;ais</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Carnoy</TD>
    <TD DIR=LTR ALIGN=LEFT>Arbre d'or</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 516</strong><br>
</p>
<p>N451. Secrets overheard from animal (demon) conversation. *Types 516, 517, 
  670, 673</p>
<p><br>
  B143. Prophetic bird. (Cf. B172.)--*Types 516, 517</p>
<p><br>
  L31. Youngest brother helps elder. Types 516, 550</p>
<p><br>
  E63. Resuscitation by prayer. Types 516, 612</p>
<p><br>
  Z65.1. Red as blood, white as snow. Often from blood on snow as a suggestion, 
  a wish is made for a child (wife) with skin like snow and cheeks like blood, 
  etc. (Sometimes black as a raven.) Types 516, 709, 720</p>
<p><br>
  B211.3. Speaking bird. Type 516 --Cf. Type 720 </p>
<p><br>
  R162. Rescue by captor's daughter (wife, mother). Types 516, 975**</p>
<p><br>
  K1321.1. Man disguised as woman admitted to women's quarters: seduction. *Types 
  516, 1542</p>
<p><br>
  C961.2. Transformation to stone for breaking tabu. (Cf. C331, C452.)--*Type 
  516</p>
<p><br>
  B176.1. Magic serpent. (Cf. B108, B112, B123, B161--165.)--Type 516</p>
<p><br>
  B184.1.4. Magic horse travels on sea or land. Type 516</p>
<p><br>
  B576.1. Animal as guard of person or house. (Type 516)</p>
<p><br>
  C423.4. Tabu: uttering secrets heard from spirits. Type 516</p>
<p><br>
  D766.2. Disenchantment by application of blood. (Cf. D712.4, D712.4.1).--*Type 
  516</p>
<p><br>
  D1818. Magic remedy learned by magic. (Cf. D1500.) Type 516</p>
<p><br>
  E0. Resuscitation. Type 516</p>
<p><br>
  E113. Resuscitation by blood. Type 516</p>
<p><br>
  E114. Resuscitation by spittle. (Cf. D1001.) Type 516</p>
<p><br>
  F674. Skillful painter. Can paint from description of a dream. Type 516</p>
<p><br>
  F842.2.1. Perilous trap bridge. High in center. One end rises when one steps 
  on it and throws him backwards. Type 516</p>
<p><br>
  H1301.1.1. Quest for bride as handsome as the hero. *Type 516</p>
<p><br>
  H1515. Poisoned food test. Attempt to kill hero by feeding him poisoned food. 
  Type 516</p>
<p><br>
  H1516. Poisoned clothing test. Attempt to kill hero by poisoning clothing. *Type 
  516</p>
<p><br>
  K1321.2. Man disguised as woman abducts princess. *Type 516</p>
<p><br>
  K1332. Seduction by taking aboard ship to inspect wares. *Type 516</p>
<p><br>
  M301.2.1. Enraged old woman prophesies for youth. He has accidentally knocked 
  her over (broken water pot, etc.). Type 516</p>
<p><br>
  M302.1. Prophesying through knowledge of animal languages. Type 516</p>
<p><br>
  M352. Prophecy of particular perils to prince on wedding journey. *Type 516</p>
<p><br>
  N342.1. Faithful servant guarding master's wife from danger falsely condemned 
  for betraying his master. *Type 516</p>
<p><br>
  N801. Helper grateful for being bought from slavery. Type 516</p>
<p><br>
  N861. Foundling helper. Type 516</p>
<p><br>
  P273.1. Faithful foster brother. *Type 516</p>
<p><br>
  P310. Friendship. *Type 516</p>
<p><br>
  P311. Sworn brethren. Friends take an oath of lasting brotherhood. *Type 516</p>
<p><br>
  P361. Faithful servant. *Types 516</p>
<p><br>
  R16.1. Maiden abducted by transformed hero. (Cf. D658, D2121.7, R10.1.) *Type 
  516</p>
<p><br>
  R25.1. Princess abducted through underground passage. (Cf. R10.1.) *Type 516</p>
<p><br>
  R169.4.1. Rescue of bride from mysterious perils by hidden faithful servant. 
  Type 516</p>
<p><br>
  R225. Elopement. *Type 516</p>
<p><br>
  R225.1. Elopement on winged horse. Type 516</p>
<p><br>
  S52. Cruel father-in-law. *Type 516</p>
<p><br>
  S268. Child sacrificed to provide blood for cure of friend. (Cf. S260.1.4.) 
  *Type 516</p>
<p><br>
  T11.1. Love from mere mention or description. *Type 516</p>
<p><br>
  T11.2.1. Love through sight of statue. *Type 516</p>
<p><br>
  T11.3. Love through dream. Falling in love with a person seen in a dream. *Type 
  516</p>
<p><br>
  T12. Love through prophecy that prince shall marry the fairest. *Type 516</p>
<p><br>
  T24.2. Swooning for love. *Type 516</p>
<p><br>
  T69.2. Parents affiance children without their knowledge. Type 516</p>
<p><br>
  T175. Magic perils threaten bridal couple. The perils are various--magic horse, 
  poison, enchanted clothes, etc. *Type 516</p>
<p><br>
  T381.1. Guarded maiden first seen by hero in church. *Type 516</p>
<p><br>
  T510. Miraculous conception. *Type 516</p>
<p><br>
  R355. Eloping girl recaptured by parents. (Cf. R225.) Type 516</p>
<p>T381. Imprisoned virgin to prevent knowledge of men (marriage, impregnation).	
  Usually kept in a tower. (Dana‰.) *Types 310, 516</p>
<p><br>
  T11.2. Love through sight of picture. *Types 403, 516, 900</p>
<p><br>
  S11. Cruel father. *Types 451, 516, 671, 706, 725, 870</p>
<p><br>
  H1510. Tests of power to survive. Types 461, 516 930</p>
<p><br>
  T172.2. Bridal chamber invaded by magic dragon (serpent). (Cf. B176.1.) *Types 
  507AB, 516<br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T516 - LE FIDELE SERVITEUR<br>
  AA.TH. : FAITHFUL JOHN (LE FIDELE JEAN)<br>
  BASILE IV, 9, LO CUORVO (LE CORBEAU). - GRIMM N&deg;6 DER TREUE JOHANNES (LE 
  FIDELE JEAN)<br>
  I. LE PRINCE AMOUREUX<br>
  I A - Sur la vue d'un portrait<br>
  I A1 - aper&ccedil;u dans une chambre, interdite par son p&egrave;re sur son 
  lit de mort<br>
  I A2 - un prince tombe amoureux d'une princesse &eacute;loign&eacute;e et tenue 
  enferm&eacute;e<br>
  I A3 - sous la garde de f&eacute;e(s) ou de magicien(s)<br>
  I A4 - et de b&ecirc;tes f&eacute;roces<br>
  II. L'ENLEVEMENT DE LA PRINCESSE<br>
  II A - Le prince part &agrave; la recherche de la princesse<br>
  II A1 - accompagn&eacute; d'un fid&egrave;le serviteur<br>
  II A2 - accompagn&eacute; d'un ami<br>
  II B - A la faveur d'une halte nocturne, le fid&egrave;le compagnon apprend, 
  par la conversation entre eux d'&ecirc;tres annonciateurs du destin, les moyens 
  &agrave; employer<br>
  II B1 - pour passer l'eau<br>
  II B2 - pour &eacute;chapper &agrave; la fureur des gardienpour enlever la princesses<br>
  II B3 - pour d&eacute;jouer les poursuivants<br>
  II C - Le fid&egrave;le compagnon r&eacute;ussit ainsi dans l'enl&egrave;vement 
  de la princesse<br>
  II C1 - le prince enl&egrave;ve la princesse, par surprise, sur son navire<br>
  III. LES PERILS DEJOUES<br>
  III A - Le fid&egrave;le compagnon a appris &eacute;galement, par la conversation 
  qu'il a surpris<br>
  III A1 - il apprend lors d'une (autre) conversation entre eux des (m&ecirc;mes) 
  &ecirc;tres surnaturels<br>
  III A2 - les p&eacute;rils qui guettent le prince et la princesse et la fa&ccedil;on 
  de les conjurer, mais aussi l'interdiction, sous peine d'&ecirc;tre chang&eacute; 
  en statue de pierre, de d&eacute;voiler ces secrets<br>
  III B - Les p&eacute;rils d&eacute;jou&eacute;s par le fid&egrave;le compagnon 
  sont<br>
  III B1 - noy&eacute; &agrave; ne pas secourir<br>
  III B2 - voleurs auxquels ne pas r&eacute;sister<br>
  III B3 - nourriture empoisonn&eacute;e<br>
  III B4 - v&ecirc;tement empoisonn&eacute;<br>
  III B5 - voiture dangereuse &agrave; ne pas accepter<br>
  III C - Arriv&eacute;s sains et saufs, le prince et la princesse se marient<br>
  IV. LE SERVITEUR PETRIFIE<br>
  IV A - Le prince, irrit&eacute; par l'attitude apparemment d&eacute;raisonnable 
  de son compagnon et son refus de se justifier<br>
  IV A1 - le fait jeter en prison<br>
  IV A2 - et le condamne &agrave; mort<br>
  IV A3 - le somme de s'expliquer<br>
  IV A4 - sous peine de mort<br>
  IV B - Le fid&egrave;le compagnon d&eacute;voile alors les raisons de son attitude, 
  mais est chang&eacute; en pierre<br>
  IV B1 - jusqu'&agrave; la ceinture<br>
  V. LE SERVITEUR RENDU A LA VIE<br>
  V A - En &eacute;piant la conversation des m&ecirc;mes &ecirc;tres surnaturels<br>
  V A1 - par une autre intervention<br>
  V A2 - le prince apprend qu'il peut rendre la vie &agrave; son compagnon<br>
  V A3 - en le frottant du sang de son enfant<br>
  V A4 - en le frottant du sang de ses enfants jumeaux<br>
  V A5 - d'une autre mani&egrave;re<br>
  V B - Le prince accomplit cet acte et la statue revit<br>
  V C - L'enfant (les) enfant(s) est (sont) r&eacute;ssuscit&eacute;(s)<br>
  V C1 - par l'un des &ecirc;tres surnaturels<br>
  V C2 - autrement <br>
  <br>
  <br>
</p>
<p>&nbsp;</p>
<p>Version de Mme Massignon dans De bouche &agrave; oreille</p>
<p>2<br>
  Le vieux Fench<br>
  Fench Coz</p>
<p><br>
  Il &eacute;tait une fois un roi de France qui avait un fils. Un jour, en regardant 
  dans les papiers de son p&egrave;re, le jeune homme a trouv&eacute; un portrait 
  de la princesse Virginie, fille du roi de Naples.<br>
  - Elle est tellement belle! Ah! il faut que je pane &agrave; sa recherche. Jamais 
  au monde il n'y a eu si belle femme.<br>
  Le roi essaya d'on d&eacute;tourner son fils, qu’il savait peu d&eacute;gourdi.<br>
  - Tu n'y parviendras pas, lui dit-il. Nul n'a jamais pu la<br>
  voir en personne.<br>
  N'importe! Je ne songe plus qu’&agrave; elle et je la veux absolument. Mon p&egrave;re, 
  permettez-moi de partir pour essayer de la trouver.<br>
  Le roi de France lui dit<br>
  - Si tu t'en vas, mon t'ils, prends avec toi mon vieux valet, Fench Coz, qui 
  te conna&icirc;t depuis l'enfance. Pars, et ob&eacute;is-lui en toutes choses. 
  Si tu suis ce conseil, tu arriveras peut-&ecirc;tre &agrave; ton but, mais si 
  tu ne le suis pas, tu es perdu.<br>
  Un beau matin, le jeune homme punit, mont&eacute; dans un carrosse tir&eacute; 
  par deux chevaux. Fench Coz, &eacute;galement dans le carrosse, accompagnait 
  son ma&icirc;tre. Apr&egrave;s une journ&eacute;e de route, comme la nuit tombait, 
  ils sont entr&eacute;s dans un bois. Il y avait de l'herbe fra&icirc;che dans 
  une clairi&egrave;re, et les chevaux &eacute;taient fatigu&eacute;s; ils les 
  ont mis &agrave; pa&icirc;tre, apr&egrave;s les avoir d&eacute;tel&eacute;s.<br>
  Fench Coz dit au fils du roi de France<br>
  - Je vais monter dans un arbre pour passer la nuit. Toi, tu resteras dans le 
  carrosse pour dormir, et les chevaux mangeront de l'herbe et se reposeront.<br>
  Le jeune homme suivit le conseil du vieux valet, et bient&ocirc;t il tomba profond&eacute;ment 
  endormi dans la voiture o&ugrave; il s'&eacute;tait couch&eacute;.<br>
  Fench Coz, par contre, &eacute;tait grimp&eacute; dans l'arbre et ne ferma pas 
  l'oeil avant le jour. C'est ainsi qu’au milieu de la nuit, il entendit trois 
  personnages venir s'asseoir au pied de l'arbre et converser.<br>
  L'un disait &agrave; l'autre<br>
  - Voil&agrave; que le fils du roi de France est ici, esp&eacute;rant trouver 
  un jour la princesse Virginie, mais il ne l'aura pas. Je sais bien qu’il dort 
  en ce moment dans son carrosse, aussi vais-je vous dire comment il pourrait 
  la trouver. Mais si je ne le savais pas endormi, je ne le dirais pas.<br>
  - Dis-le nous donc! lit l'un des autres.<br>
  - Eh bien, il se trouve, pas loin d'ici, une rivi&egrave;re &agrave; passer; 
  il n'y a pas de pont, mais, sur la rive, un bouquet de saules, et au milieu 
  de la touffe est cach&eacute;e une petite baguette. Il suffirait de prendre 
  cette baguette, d'en frapper trois coups sur la rive, et un pont serait jet&eacute; 
  par-dessus la rivi&egrave;re,<br>
  Le fils du roi n'en a rien su, mais Fench Coz avait tout entendu.<br>
  Un autre personnage s'est mis &agrave; dire<br>
  - Je sais qu’au-del&agrave; de cette rivi&egrave;re se trouve le ch&acirc;teau 
  o&ugrave; la princesse Virginie demeure, mais son p&egrave;re, le roi de Naples, 
  ne veut pas qu’on l'approche; aussi lui a-t-il donn&eacute; une gouvernante 
  qui veille sur elle jour et nuit. Il faudrait faire signe &agrave; la princesse, 
  qui se trouve dans une chambre avec une petite fen&ecirc;tre, mais si son p&egrave;re 
  ou les gardes du ch&acirc;teau voient qu’on lui fait signe, ils veilleront sur 
  elle encore plus &eacute;troitement.<br>
  Fench Coz n'en a pas perdu un mot.<br>
  Le troisi&egrave;me personnage a ajout&eacute; :<br>
  - Si toutefois le fils du roi de France arrive &agrave; enlever la princesse 
  Virginie, ce qui est tout &agrave; fait impossible, il aurait le roi de Naples 
  et tous ses gardes &agrave; ses trousses. Pour retarder ses poursuivants, il 
  faudrait conserver la baguette trouv&eacute;e dans la touffe de saules, et l'y 
  remettre apr&egrave;s avoir pass&eacute; le pont. Alors dispara&icirc;trait 
  le pont, et le roi de Naples se trouverait retard&eacute; dans sa poursuite.<br>
  Ceci non plus n'a pas &eacute;chapp&eacute; &agrave; Fench Coz.<br>
  Le lendemain matin, le fils du roi de France dit &agrave; son vieux valet :<br>
  - As-tu bien dormi?<br>
  - Oui, mon ma&icirc;tre.<br>
  - Moi aussi, dit le prince, je ne me suis pas r&eacute;veill&eacute;.<br>
  - Eh bien! nos chevaux sont repos&eacute;s, il est temps de reprendre notre 
  route.<br>
  Le carrosse du prince n'a pas tard&eacute; &agrave; s'arr&ecirc;ter devant une 
  rivi&egrave;re; elle n'&eacute;tait pas bien large, mais on ne voyait pas le 
  moyen de la franchir.<br>
  - Ne vous inqui&eacute;tez pas, mon ma&icirc;tre, dit Fench Coz. Je vais descendre 
  du carrosse, et faire en sorte qu’il y ait un Pont.<br>
  Le vieux valet a trouv&eacute; la baguette cach&eacute;e dans la touffe de saules, 
  en a frapp&eacute; trois coups sur la berge de la rivi&egrave;re, et aussit&ocirc;t 
  un pont a &eacute;t&eacute; jet&eacute;, d'une rive &agrave; l'autre.<br>
  Le carrosse s'y est engag&eacute;; avant la fin de la matin&eacute;e, il s'est 
  arr&ecirc;t&eacute; devant le ch&acirc;teau du roi de Naples. Fench Coz dit 
  alors au fils du roi de France :<br>
  La princesse Virginie est enferm&eacute;e dans cette chambre, l&agrave;-haut; 
  elle n'a qu’une petite fen&ecirc;tre pour communiquer avec le monde ext&eacute;rieur; 
  mais si vous r&eacute;ussissez &agrave; l'apercevoir, faites-lui signe, et elle 
  sera pr&ecirc;te &agrave; vous suivre, car elle en a assez d'&ecirc;tre recluse 
  dans ce ch&acirc;teau.<br>
  Pendant ce temps-l&agrave;, la princesse Virginie &eacute;tait dans sa chambre, 
  seule avec sa gouvernante. Elle lui dit :<br>
  - Je sais qu’un prince est arriv&eacute; au pied du ch&acirc;teau : il vient 
  de me faire un signe, quand je mettais la t&ecirc;te &agrave; la fen&ecirc;tre. 
  Descendons promptement dans le jardin, avant que personne ne le sache.<br>
  Comme elle avait le droit de se promener dans la cour avec sa gouvernante, les 
  gardes l'ont laiss&eacute;e passer. Elles sont arriv&eacute;es &agrave; la porte 
  du jardin, o&ugrave; le fils du roi de France les attendait. Il les a fait entrer 
  en h&acirc;te dans son carrosse, tandis que lui et Fench Coz enfourchaient les 
  deux chevaux; ils sont partis ensuite &agrave; fond de train. Bient&ocirc;t 
  ils sont arriv&eacute;s au bord de la rivi&egrave;re.<br>
  - Passons vite sur le pont, dit Fench Coz &agrave; son jeune ma&icirc;tre, parce 
  qu’il va bient&ocirc;t dispara&icirc;tre.<br>
  Et sit&ocirc;t le carrosse pass&eacute;, le vieux valet saute &agrave; bas de 
  son cheval et va remettre la baguette au milieu de la touffe de sautes. Les 
  gardes du roi de Naples &eacute;taient d&eacute;j&agrave; parvenus sur le pont, 
  quand il a saut&eacute;; aussi ont-ils tous &eacute;t&eacute; noy&eacute;s. 
  Le prince a continu&eacute; sa route jusqu'au petit bois o&ugrave; ils avaient 
  fait halte la premi&egrave;re nuit. Cette fois, il a laiss&eacute; le carrosse 
  &agrave; la princesse Virginie et &agrave; sa gouvernante pour s'y reposer, 
  et il a dit &agrave; son vieux valet.<br>
  - C'est &agrave; mon tour de monter dans cet arbre pour y dormir; et toi tu 
  coucheras sur l'herbe, dans la clairi&egrave;re.<br>
  - Non, mon ma&icirc;tre, vous y coucherez; et moi je monterai dans cet arbre 
  pour cette nuit encore.<br>
  Le prince laissa faire son vieux valet &agrave; sa guise.<br>
  Bient&ocirc;t, les trois personnages r&eacute;unis la nuit pr&eacute;c&eacute;dente 
  au pied de l'arbre y sont revenus pour reprendre leur entretien. L'un d'eux 
  prit la parole :<br>
  - Nous avions dit que le fils du roi de France ne r&eacute;ussirait pas &agrave; 
  enlever la princesse Virginie, et il est l&agrave;-bas, dans cette clairi&egrave;re, 
  dormant au pied de son carrosse o&ugrave; reposent la princesse et sa gouvernante. 
  Mais il n'est pas encore rentr&eacute; en France, et il aura bien du mal &agrave; 
  y revenir! Si toutefois il y arrive, il fera la rencontre d'un mendiant en train 
  de se noyer dans un &eacute;tang. Ce mendiant l'appellera au secours; comme 
  le fils du roi de France a bon coeur, il sera pr&ecirc;t &agrave; le sauver, 
  mais s'il essaie de le secourir, il peut &ecirc;tre s&ucirc;r de venir chez 
  nous se chauffer.<br>
  Fench Coz ne dormait pas plus que la nuit pr&eacute;c&eacute;dente, et rien 
  ne lui a &eacute;chapp&eacute;.<br>
  Le second personnage ajouta<br>
  - S'il retient son premier mouvement et ne secourt pas le mendiant, il fera 
  ensuite la rencontre d'un voleur. Ce voleur lui demandera de lui donner toutes 
  ses affaires : son carrosse, ses chevaux, son argent, et m&ecirc;me ses habits; 
  et il les mettra tous, nus comme des vers, &agrave; courir sur la terre. Mais 
  le fils du roi de France, qui est fier, n'acceptera pas cela, et s'il rejette 
  la demande du voleur, c'est alors qu’il viendra chez nous se chauffer!<br>
  Fench Coz &eacute;coutait toujours.<br>
  Le troisi&egrave;me personnage prit la parole &agrave; son tour.<br>
  - Si le prince accepte la demande du voleur, ils arriveront tous, nus et &agrave; 
  pied, devant une auberge o&ugrave; il sera marque, pour enseigne : Dibri hag 
  evan tri deiz ha gwiskat ‘vit mann (Ici on donne &agrave; manger et &agrave; 
  boire pour trois jours et des habits, pour rien). Et s'ils commettent la sottise 
  d'y entrer, eh bien ils viendront tous chez nous se chauffer!<br>
  Alors l'entretien des trois personnages a pris fin.<br>
  - Et maintenant, dirent-ils tous trois, si quelqu'un r&eacute;p&egrave;te ce 
  que nous venons de dire, il sera chang&eacute; en statue de marbre.<br>
  Le jour s'est lev&eacute;. Fench Coz a &eacute;veill&eacute; tout le monde, 
  et l'on s'est remis en route. Le vieux valet savait tout, mais il n'en souffla 
  mot &agrave; personne.<br>
  Ils n'avaient pas fait beaucoup de chemin qu’ils ont fait leur premi&egrave;re 
  rencontre. Un pauvre homme en guenilles se d&eacute;battait dans un &eacute;tang, 
  comme s'il allait se noyer, et criait : <br>
  - Au secours!<br>
  Le prince voulait descendre de son cheval pour le sauver.<br>
  - Non, lui dit Fench Coz, vous ne le ferez pas.<br>
  Le fils du roi fut f&acirc;ch&eacute;.<br>
  - Non seulement tu veux tout mener &agrave; ta guise, mais voil&agrave; maintenant 
  que tu deviens mauvais!<br>
  - Le roi votre p&egrave;re vous a confi&eacute; &agrave; ma garde, et moi je 
  vous dis : laissez ce mendiant, et panons!<br>
  Le jeune homme, &eacute;tonn&eacute;, ob&eacute;it &agrave; contrecoeur.<br>
  Peu de temps apr&egrave;s, le carrosse fut arr&ecirc;t&eacute; par un voleur 
  qui se mit en travers de la route :<br>
  Si vous tenez &agrave; votre vie, il faut me donner tout ce que vous avez sur 
  vous et avec vous.<br>
  Le fils du roi de France voulut passer outre avec hauteur. <br>
  - Mais non, dit Fench Coz, il faut lui donner tout ce que nous avons, et il 
  nous laissera passer.</p>
<p>Le jeune homme &eacute;tait tr&egrave;s irrit&eacute;; quant &agrave; la princesse 
  et la gouvernante, elles ne voulaient pas non plus c&eacute;der au<br>
  voleur.<br>
  - Voyez, dit Fench Coz, je me laisse faire!<br>
  Et il se mit &agrave; se d&eacute;pouiller de ses habits.<br>
  Le prince n'en revenait pas.<br>
  - Votre p&egrave;re vous a dit de m'ob&eacute;ir, en ajoutant : suis-le toujours, 
  sans quoi tu es perdu!<br>
  A cette vue, les trois compagnons de route de Fench Coz imit&egrave;rent le 
  valet; et les voil&agrave; nus, &agrave; pied, marchant p&eacute;niblement dans 
  l'espoir de trouver un abri. Ils arriv&egrave;rent devant une auberge o&ugrave; 
  il virent marqu&eacute; : Dibri hag evan tri deiz ha gwiskat 'vit mann (Ici 
  on donne &agrave; manger et &agrave; boire pour trois jours et des habits, pour 
  rien).<br>
  Le fils du roi de France s'&eacute;cria<br>
  - Entrons ici!<br>
  - Non! dit Fench Coz.<br>
  - Si! si!<br>
  Ah non! il faut continuer notre route. Suivez-moi tous les trois, et vous serez 
  bient&ocirc;t rentr&eacute;s &agrave; la maison.<br>
  Le prince entra dans une si grande col&egrave;re qu’il voulait tuer son valet. 
  A la fin, il s'est r&eacute;sign&eacute; &agrave; lui ob&eacute;ir; et guid&eacute;s 
  par Fench Coz, ils sont arriv&eacute;s sans encombre chez le roi de France.<br>
  Le fils &eacute;tait tr&egrave;s fier de revenir au ch&acirc;teau paternel avec 
  la princesse Virginie, mais il &eacute;tait f&acirc;ch&eacute; contre Fench 
  Coz, et il a racont&eacute; au roi tout ce que le vieux valet lui avait fait 
  faire. Aussi Fench Coz fut-il, &agrave; la demande du prince, jet&eacute; en 
  prison.<br>
  Mais le roi de France, connaissant la na&iuml;vet&eacute; de son fils, vint 
  interroger son vieux valet en prison. Fench Coz lui expliqua ce qu’il avait 
  entendu dans son arbre la premi&egrave;re nuit, et comment il en avait tir&eacute; 
  profit. Mais quand il est arriv&eacute; &agrave; la seconde nuit, et s'est mis 
  &agrave; parler de la rencontre avec le pauvre homme en train de se noyer, au 
  m&ecirc;me moment, ses pieds se sont chang&eacute;s en marbre, et ses jambes 
  aussi, jusqu'aux genoux..<br>
  Comme le roi insistait pour savoir la suite, le vieux valet a d&ucirc; raconter 
  comment il avait entendu pr&eacute;dire leur rencontre avec le voleur, et s'est 
  &eacute;cri&eacute; : <br>
  - Puisque je suis oblig&eacute; de parler, pour sortir de cette prison, eh bien, 
  je souffrirai &agrave; cause de vous.<br>
  A ce moment, il est devenu de marbre jusqu'aux &eacute;paules.<br>
  Le roi insistait toujours; quand le valet a racont&eacute; la rencontre pr&eacute;vue 
  de l'auberge o&ugrave; il &eacute;tait &eacute;crit ce que je vous ai dit, il 
  a conclu : <br>
  - Si vous &eacute;tiez entr&eacute;s dans cette auberge et ne m'aviez pas ob&eacute;i, 
  vous seriez devenus en marbre comme je le deviens!<br>
  A ces mots, sa bouche s'est ferm&eacute;e, et toute sa t&ecirc;te a &eacute;t&eacute; 
  chang&eacute;e en marbre. Quand le roi et son fils n'ont plus vu que cette statue 
  de pierre &agrave; la place de Fench Coz, ils se sont mis &agrave; pleurer. 
  Mais rien n'y fit. Alors, ils firent mettre la statue au milieu de la plus belle 
  salle du ch&acirc;teau, et tous les jours le fils du roi lavait, de regret, 
  le marbre de Fench Coz avec ses larmes.<br>
  Par la suite, le roi de France a voulu que les noces de son fils avec la princesse 
  Virginie aient lieu; et avant la fin de l'ann&eacute;e ils ont eu un fils. Mais, 
  &agrave; leur grand d&eacute;sespoir, leur enfant ne faisait que crier et pleurer 
  nuit et Jour; il y avait toujours trois nourrices aupr&egrave;s de lui, mais 
  personne ne pouvait le calmer.<br>
  A la fin, le fils du roi en fut las. Un jour, il est all&eacute; secr&egrave;tement 
  trouver une sorci&egrave;re, pour lui demander conseil.<br>
  Je crois que nous ne saurions &ecirc;tre heureux sans fench<br>
  Coz, mon vieux valet, qui a &eacute;t&eacute; chang&eacute; en marbre; et je 
  suis pr&ecirc;t &agrave; faire n'importe quoi pour le d&eacute;livrer.<br>
  La sorci&egrave;re lui r&eacute;pondit : <br>
  - Je le sais. Tu as un enfant qui pleure nuit et jour; il a beau avoir trois 
  nourrices sans cesse aupr&egrave;s de lui, rien ne peut le calmer. Eh bien, 
  je vais te donner mon conseil. Si tu veux d&eacute;livrer ton vieux valet, il 
  faut d'abord tuer ton fils, et r&eacute;pandre le sang de ton fils partout sur 
  le marbre de Fench Coz. Quand la pierre en aura &eacute;t&eacute; toute lav&eacute;e, 
  ton vieux valet sera redevenu un homme, et il fera revivre ton enfant, qui se 
  mettra &agrave; rire et &agrave; gambader.<br>
  - Fench Coz m'a toujours dit la v&eacute;rit&eacute;, dit le fils du roi; aussi 
  me r&eacute;signerai-je &agrave; faire ce que vous me conseillez.</p>
<p>Il est entr&eacute; au ch&acirc;teau du roi et il a dit aux trois nourrices 
  :<br>
  - Laissez-moi seul avec mon fils; je vais le garder pendant que vous irez &agrave; 
  la grand-messe avec la princesse Virginie.<br>
  Les nourrices n'&eacute;taient pas f&acirc;ch&eacute;es de quitter un moment 
  l'enfant, et elles ont accept&eacute; avec joie l'offre du prince.<br>
  Pendant que toutes les dames du ch&acirc;teau &eacute;taient parties &agrave; 
  la messe, le prince a tu&eacute; son fils, il a r&eacute;pandu le sang de l'enfant 
  sur le marbre et l'en a lav&eacute;. Alors, Fench Coz s'est lev&eacute; tout 
  vivant devant lui, et s'est mis &agrave; pleurer; mais, en le baignant de ses 
  larmes, il a rendu la vie &agrave; l'enfant.<br>
  Quand la princesse Virginie est rentr&eacute;e avec les trois nourrices du ch&acirc;teau, 
  elle a vu son fils, qui riait et gambadait, courir au-devant d'elle! Fench Coz 
  &eacute;tait aupr&egrave;s du prince, et il ne l'a plus quitt&eacute; d&eacute;sormais.</p>
<p></p>
<p><br>
  type 516 <br>
</p>
</BODY>
</HTML>
