<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html dir="ltr">
<head>

  
  <meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">

  
  <title>AT545</title>
</head>


<body>

<table border="1" dir="ltr">

  <caption> AT545 <br>

  </caption> <tbody>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td align="left" dir="ltr">B</td>

      <td align="left" dir="ltr">Boukhtane Boukhtanovitch</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-22.html">Contes
Russes</a></td>

      <td align="left" dir="ltr">Afanassiev</td>

      <td align="left" dir="ltr">Maisonneuve &amp; Larose</td>

      <td align="left" dir="ltr">1978</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Cagliuso</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-12.html">Le
Conte des Contes</a></td>

      <td align="left" dir="ltr">G.Basile</td>

      <td align="left" dir="ltr">Circ&eacute;</td>

      <td align="left" dir="ltr">1995</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td align="left" dir="ltr">B</td>

      <td align="left" dir="ltr">Kozma-vite-riche</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-22.html">Contes
Russes</a></td>

      <td align="left" dir="ltr">Afanassiev</td>

      <td align="left" dir="ltr">Maisonneuve &amp; Larose</td>

      <td align="left" dir="ltr">1978</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td align="left" dir="ltr">B</td>

      <td align="left" dir="ltr">Kuzma-le-T&ocirc;t-Riche</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-1.html">Les
contes populaires russes</a></td>

      <td align="left" dir="ltr">Afanassiev</td>

      <td align="left" dir="ltr">Maisonneuve &amp; Larose</td>

      <td align="left" dir="ltr">1992</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">LA RENARDE JANINE</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-37.html">Contes
populaires italiens T4</a></td>

      <td align="left" dir="ltr">Italo Calvino</td>

      <td align="left" dir="ltr">Deno&euml;l</td>

      <td><br>

      </td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Le chat bott&eacute;</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-231.html">Nanette
L&eacute;vesque Conteuse et Chanteuse</a></td>

      <td align="left" dir="ltr">M.L. T&eacute;n&egrave;ze et G. Delarue</td>

      <td align="left" dir="ltr">Gallimard</td>

      <td align="left" dir="ltr">2000</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Le chat bott&eacute;</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-124.html">De
bouche &agrave; oreille - Le conte populaire fran&ccedil;ais</a></td>

      <td align="left" dir="ltr">Genevi&egrave;ve Massignon</td>

      <td align="left" dir="ltr">Berger-Levrault - Territoires</td>

      <td align="left" dir="ltr">1983</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Le Ma&icirc;tre Chat ou le Chat bott&eacute;</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-215.html">Contes</a></td>

      <td align="left" dir="ltr">Charles Perrault</td>

      <td align="left" dir="ltr">Flammarion</td>

      <td align="left" dir="ltr">1989</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Le marquis Barbara et son chat</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-8.html">Contes
et L&eacute;gendes de Bretagne</a></td>

      <td align="left" dir="ltr">Fran&ccedil;ois Cadic</td>

      <td align="left" dir="ltr">Presse Universitaire de Rennes - Terre
de Brume</td>

      <td align="left" dir="ltr">1998</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">LE RENARD DOR&Eacute;</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-16.html">Contes
de landes et de gr&egrave;ves</a></td>

      <td align="left" dir="ltr">P.S&eacute;billot</td>

      <td align="left" dir="ltr">Terre de Brumes Editions</td>

      <td align="left" dir="ltr">1997</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Monsieur Dicton - version limousine</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-69.html">Le
conte populaire fran&ccedil;ais</a></td>

      <td align="left" dir="ltr">P.Delarue et M.L. Ten&egrave;ze</td>

      <td align="left" dir="ltr">Maisonneuve &amp; Larose</td>

      <td align="left" dir="ltr">1997</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Monsieur du Cerisier</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-241.html">Contes
et l&eacute;gendes de la vall&eacute;e du Lot (Aveyron)</a></td>

      <td align="left" dir="ltr">Daniel Loddo</td>

      <td align="left" dir="ltr">C.O.R.D.A.E / La Talvera</td>

      <td align="left" dir="ltr">1996</td>

    </tr>

    <tr>

      <td align="right" dir="ltr">545</td>

      <td><br>

      </td>

      <td align="left" dir="ltr">Nuit 11 Fable 1</td>

      <td align="left" dir="ltr"><a href="../Livres/Table-7.html">Les
nuits fac&eacute;tieuses</a></td>

      <td align="left" dir="ltr">G. F. Straparola</td>

      <td align="left" dir="ltr">Jos&eacute; Corti</td>

      <td align="left" dir="ltr">1999</td>

    </tr>

  
  </tbody>
</table>


<p>&nbsp;<br>

Le comp&egrave;re chat -&nbsp; <span style="font-size: 9.5pt; font-family: Arial; color: black;">Contes
populaires. (A.
MONTEL)</span>&nbsp; -&nbsp;&nbsp; Revue des langues romanes - Tome 3 -
1872 - p 399</p>
<p>Ma&icirc;tre Triorrh&ocirc;gas - Recueil de contes populaires grecs - Emile Legrand - Paris Ernest Leroux Editeur - 1881</p>
<p></p>
<p><strong><br>

Autres r&eacute;f&eacute;rences :</strong> </p>

<p>Contes de Norv&egrave;ge</p>

<p><a href="http://oaks.nvg.org/lore5.html">Lord Peter - AT 545B</a><br>

<font size="2">It is about having a cat as helper: The youngest of
three brothers inherited a cat, and it proved to be his helper. It
caught and sent various fine animals as gifts to a king's court,
dressed up the boy and introduced him to the king, convincing him that
Peter was a wealthy nobleman. The king was enticed into visiting the
boy's palace. The cat went ahead and made herdsmen say that they were
working for the cat's master. The cat went to a giant's castle where
the cat tricked the troll into looking at the sun, and thereby killed
him. After taking possession of the giant's property, the cat then
asked Peter to cut off her head, which he reluctantly did. In that
moment the cat became a beautiful princess, and she married Peter.<br>

This type of tales (AT 545B) is also known as PUSS-IN-BOOTS from the
French. </font></p>

<p><font size="2">Text below</font></p>

<p></p>

<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le
type 545<br>

</strong> </p>

<p>B211.1.8. Speaking cat. *Type 545</p>

<p><br>

B524.2. Animals overcome man's adversary by strategy. Type 545</p>

<p><br>

B581. Animal brings wealth to man. *Type 545</p>

<p><br>

B582.1.1. Animal wins wife for his master (Puss in Boots). *Type 545B</p>

<p><br>

B582.1.2. Animal wins husband for mistress. *Type 545A</p>

<p><br>

D117.1. Transformation: man to mouse. Type 545 A, B </p>

<p><br>

K722. Giant tricked into becoming mouse. Cat eats him up. *Types 545AB</p>

<p><br>

K1917.3. Penniless wooer: helpful animal reports master wealthy and
thus wins girl for him. *Type 545B</p>

<p><br>

K1952.1. Poor boy said by helpful cat to be dispossessed prince. This
is believed. *Types 545AB</p>

<p><br>

K1952.1.1. Poor boy said by helpful animal to be dispossessed prince
(wealthy man) who has lost clothes while swimming (in shipwreck). Type
545</p>

<p><br>

K1952.2. Better things at home. A poor boy posing as a prince in the
king's court always says that he has better things at home. *Types 545AB</p>

<p></p>

<p>F771.4.1. Castle inhabited by ogres. *Types 304, 545A</p>

<p><br>

G111. Giant ogres possess castle. *Types 304, 545A</p>

<p><br>

B422. Helpful cat. *Types 402, 545, 560</p>

<p><br>

B435.1. Helpful fox. *Types 506, 545, 550<br>

</p>

<p>&nbsp; </p>

<p>Analyse Paul Delarue</p>

<p>T545 - LE CHAT BOTTE<br>

AA.TH. THE CAT AS HELPER (LE CHAT SERVIABLE)<br>

STRAPAROLE XI, 1,... CONSTANTIN LE FORTUNE..., PAR LE MOYEN D'UNE
CHATTE, ACQUIERT UN PUISSANT ROYAUME<br>

BASILE II, 4 GAGLIUSO<br>

I. LE HEROS ET SON ANIMAL<br>

I A - Le h&eacute;ros qui est un jeune homme pauvre<br>

I A1 - fils de meunier<br>

I A2 - poss&egrave;de un chat<br>

I A3 - re&ccedil;u en h&eacute;ritage de son p&egrave;re (sa m&egrave;re) mourant(e)<br>

I A4 - alors que ses deux fr&egrave;res plus &acirc;g&eacute;s ont eu une meilleure part
d'h&eacute;ritage<br>

I A5 - a comme voisin un renard<br>

I A6 - qui lui mange ses poules<br>

II. L'ANIMAL CHEZ LE ROI<br>

II A - Voyant son ma&icirc;tre d&eacute;&ccedil;u de son h&eacute;ritage<br>

II A1 - voulant remercier le h&eacute;ros de s'&ecirc;tre montr&eacute; charitable &agrave; son
&eacute;gard<br>

II A2 - l'animal capture diff&eacute;rentes b&ecirc;tes<br>

II A3 - &agrave; plusieurs reprises<br>

II A4 - gr&acirc;ce &agrave; un sac o&ugrave; il a mis de la nourriture comme app&acirc;t<br>

II A5 - en leur faisant croire qu'elles auront, en le suivant, la queue
dor&eacute;e &agrave; Paris<br>

II A6 - et les remet au roi comme pr&eacute;sent de son ma&icirc;tre<br>

II A7 - dont il dit le nom<br>

II B - L'animal est r&eacute;compens&eacute;<br>

II B1 - mais refuse toute r&eacute;compense pour son ma&icirc;tre qui n'en aurait
que faire<br>

II C - Il persuade le h&eacute;ros de le suivre, de se d&eacute;shabiller<br>

II C1 - de se mettre &agrave; l'eau<br>

II C2 - l'animal l'&eacute;gratigne<br>

II C3 - il appelle le roi au secours de son ma&icirc;tre<br>

II C4 - qu'il pr&eacute;tend avoir &eacute;t&eacute; d&eacute;pouill&eacute; par des voleurs<br>

II D - Le roi fait secourir et habiller somptueusement le h&eacute;ros<br>

II D1 - et lui accorde sa fille en mariage<br>

III. LES PROPRIETES DU HEROS<br>

III A - Comme le roi et la princesse veulent visiter les propri&eacute;t&eacute;s du
h&eacute;ros, le chat (renard) passe devant et persuade les moissonneurs,
laboureurs, p&acirc;tres etc. de dire que les champs, les pr&eacute;s, le b&eacute;tail...
sont &agrave; son ma&icirc;tre<br>

III A1 - sous peine d'&ecirc;tre maltra&icirc;t&eacute;s par le roi<br>

III B - Arrivant &agrave; un somptueux ch&acirc;teau, l'animal persuade l'(les)
occupant(s)<br>

III B1 - de se sauver du roi et de son arm&eacute;e qui approchent<br>

III B2 - en se cachant dans un tas de paille auquel il met le feu par
la suite<br>

III B3 - sous le pr&eacute;texte de faire un feu de joie<br>

III B4 - sous le pr&eacute;texte qu'il est infest&eacute; de rats<br>

III B5 - idem que B2 [en se cachant] dans un four ...<br>

III B6 - de prouver son pouvoir de transformation<br>

III B7 - m&ecirc;me en un animal aussi petit qu'une souris, qu'il d&eacute;vore<br>

III C - Son ma&icirc;tre devient propri&eacute;taire du ch&acirc;teau<br>

III C1 - et obtient la princesse en mariage<br>

IV. L'INGRATITUDE DU HEROS<br>

IV A - Le chat qui s'est fait promettre une belle s&eacute;pulture apr&egrave;s sa
mort, contrefait le mort pour mettre son ma&icirc;tre &agrave; l'&eacute;preuve ; celui-ci
fait jeter le chat "crev&eacute;" dehors ; l'animal lui reproche am&egrave;rement son
ingratitude.<br>

IV B - Quand on le voit mort une seconde fois, on lui donne une belle
s&eacute;pulture<br>

IV B1 - mais de laquelle on ne le laisse plus ressortir, quand il veut
montrer &agrave; nouveau qu'il est vivant <br>

<br>

</p>

<p>Le chat botte</p>

<p> par Charles Perrault</p>

<p></p>

<p>Un meunier ne laissa pour tous biens &agrave; trois enfants qu'il avait,
que son moulin, son &acirc;ne et son chat. Les partages furent bient&ocirc;t faits,
ni le notaire, ni le procureur n'y furent point appel&eacute;s. Ils auraient
eu bient&ocirc;t mang&eacute; tout le pauvre patrimoine. L'a&icirc;n&eacute; eut le moulin, le
second eut l'&acirc;ne, et le plus jeune n'eut que le chat. Ce dernier ne
pouvait se consoler d'avoir un si pauvre lot : <br>

-"Mes fr&egrave;res, disait-il, pourront gagner leur vie honn&ecirc;tement en se
mettant ensemble; quant &agrave; moi, lorsque j'aurai mang&eacute; mon chat, et que
je me serai fait un manchon de sa peau, il faudra que je meure de
faim." </p>

<p>Le chat qui entendait ce discours, mais qui n'en fit pas semblant,
lui dit d'un air pos&eacute; et s&eacute;rieux : <br>

-"Ne vous affligez point, mon ma&icirc;tre, vous n'avez qu'&agrave; me donner un
sac, et me faire faire une paire de bottes pour aller dans les
broussailles, et vous verrez que vous n'&ecirc;tes pas si mal partag&eacute; que
vous croyez." </p>

<p>Quoique le ma&icirc;tre du chat n'y croyait gu&egrave;re, il lui avait vu faire
tant de tours de souplesse, pour prendre des rats et des souris, comme
quand il se pendait par les pieds, ou qu'il se cachait dans la farine
pour faire le mort, qu'il ne d&eacute;sesp&eacute;ra pas d'en &ecirc;tre secouru dans sa
mis&egrave;re. </p>

<p>Lorsque le chat eut ce qu'il avait demand&eacute;, il se botta bravement
et, mettant son sac &agrave; son cou, il en prit les cordons avec ses deux
pattes de devant, et s'en alla dans une garenne o&ugrave; il y avait grand
nombre de lapins. Il mit du son et des lasserons dans son sac, et
s'&eacute;tendant comme s'il e&ucirc;t &eacute;t&eacute; mort, il attendit que quelque jeune lapin
peu instruit encore des ruses de ce monde, vint se fourrer dans son sac
pour manger ce qu'il y avait mis. A peine fut-il couch&eacute;, qu'il eut
satisfaction; un jeune &eacute;tourdi de lapin entra dans son sac, et le
ma&icirc;tre chat tirant aussit&ocirc;t les cordons le prit et le tua sans
mis&eacute;ricorde. </p>

<p>Tout fier de sa proie, il s'en alla chez le roi et demanda &agrave; lui
parler. On le fit monter &agrave; l'appartement de sa majest&eacute; o&ugrave;, &eacute;tant entr&eacute;
il fit une grande r&eacute;v&eacute;rence au roi, et lui dit : <br>

-"Voil&agrave;, sire, un lapin de garenne que monsieur le Marquis de Carabas
(c'&eacute;tait le nom qu'il lui prit en gr&eacute; de donner &agrave; son ma&icirc;tre) , m'a
charg&eacute; de vous pr&eacute;senter de sa part." <br>

-" Dis &agrave; ton ma&icirc;tre, r&eacute;pondit le roi, que je le remercie, et qu'il me
fait plaisir." </p>

<p>Une autre fois, il alla se cacher dans du bl&eacute;, tenant toujours son
sac ouvert; et lorsque deux perdrix y furent entr&eacute;es, il tira les
cordons, et les prit toutes deux. Il alla ensuite les pr&eacute;senter au roi,
comme il avait fait avec le lapin de garenne. Le roi re&ccedil;ut encore avec
plaisir les deux perdrix, et lui fit donner &agrave; boire. Le chat continua
ainsi pendant deux ou trois mois &agrave; porter de temps en temps au roi du
gibier de la chasse de son ma&icirc;tre. </p>

<p>Un jour qu'il sut que le roi devait aller &agrave; la promenade sur le bord
de la rivi&egrave;re avec sa fille, la plus belle princesse du monde, il dit &agrave;
son ma&icirc;tre : <br>

-"Si vous voulez suivre mon conseil, votre fortune est faite; vous
n'avez qu'&agrave; vous baigner dans la rivi&egrave;re &agrave; l'endroit que je vous
montrerai, et ensuite me laisser faire." Le Marquis de Carabas fit ce
que son chat lui conseillait, sans savoir &agrave; quoi cela serait bon.
Pendant qu'il se baignait, le roi vint &agrave; passer, et le chat se mit &agrave;
crier de toute ses forces : <br>

-"Au secours, au secours, voil&agrave; Monsieur le Marquis de Carabas qui se
noie !" </p>

<p>A ce cri, le roi mit la t&ecirc;te &agrave; la porti&egrave;re, et, reconnaissant le
chat qui lui avait apport&eacute; tant de fois du gibier, il ordonna &agrave; ses
gardes qu'on all&acirc;t vite au secours de Monsieur le Marquis de Carabas.
Pendant qu'on retirait le pauvre marquis de la rivi&egrave;re, le chat
s'approcha du carrosse, et dit au roi que dans le temps que son ma&icirc;tre
se baignait, il &eacute;tait venu des voleurs qui avaient emport&eacute; ses habits,
quoiqu'il e&ucirc;t cri&eacute; au voleur de toute ses forces; le dr&ocirc;le les avait
cach&eacute;s sous une grosse pierre. </p>

<p>Le roi ordonna aussit&ocirc;t aux officiers de sa garde-robe d'aller
chercher un de ses plus beaux habits pour monsieur le Marquis de
Carabas. Le roi lui fit mille caresses, et comme les beaux habits qu'on
venait de lui donner relevaient sa bonne mine (car il &eacute;tait beau, et
bien fait de sa personne) , la fille du roi le trouva fort &agrave; son gr&eacute;,
et le Marquis de Carabas ne lui eut pas jet&eacute; deux ou trois regards fort
respectueux, et un peu tendres, qu'elle en devint amoureuse &agrave; la folie.
</p>

<p>Le roi voulut qu'il mont&acirc;t dans son carrosse, et qu'il f&ucirc;t de la
promenade. Le chat ravi de voir que son dessein commen&ccedil;ait &agrave; r&eacute;ussir,
prit les devants, et ayant rencontr&eacute; des paysans qui fauchaient un pr&eacute;,
il leur dit : <br>

-"Bonnes gens qui fauchez, si vous ne dites au roi que le pr&eacute; que vous
fauchez appartient &agrave; Monsieur le Marquis de Carabas, vous serez tous
hach&eacute;s menu comme chair &agrave; p&acirc;t&eacute;." </p>

<p>Le roi ne manqua pas &agrave; demander aux faucheurs &agrave; qui &eacute;tait ce pr&eacute;
qu'ils fauchaient. <br>

-"C'est &agrave; Monsieur le Marquis de Carabas", dirent-ils tous ensemble,
car la menace du chat leur avait fait peur. <br>

-"Vous avez l&agrave; un bel h&eacute;ritage, dit le roi au Marquis de Carabas. <br>

-" Vous voyez, sire, r&eacute;pondit le marquis, c'est un pr&eacute; qui ne manque
point de rapporter abondamment toutes les ann&eacute;es." </p>

<p>Le ma&icirc;tre chat, qui allait toujours devant, rencontra des
moissonneurs, et leur dit : <br>

-"Bonnes gens qui moissonnez, si vous ne dites que tous ce bl&eacute;
appartient &agrave; Monsieur le Marquis de Carabas, vous serez tous hach&eacute;s
menu comme chair &agrave; p&acirc;t&eacute;." </p>

<p>Le roi, qui passa un moment apr&egrave;s, voulut savoir &agrave; qui appartenaient
tout ce bl&eacute; qu'il voyait. <br>

-"C'est &agrave; monsieur le Marquis de Carabas", r&eacute;pondirent les
moissonneurs, et le roi s'en r&eacute;jouit encore avec le marquis. </p>

<p>Le chat, qui allait devant le carrosse, disait toujours la m&ecirc;me
chose &agrave; tous ceux qu'il rencontrait; et le roi &eacute;tait &eacute;tonn&eacute; des grands
biens de monsieur le Marquis de Carabas. Le ma&icirc;tre chat arriva enfin
dans un beau ch&acirc;teau dont le ma&icirc;tre &eacute;tait un ogre, le plus riche qu'on
ait jamais vu, car toutes les terres par o&ugrave; le roi avait pass&eacute; &eacute;taient
sous la d&eacute;pendance de ce ch&acirc;teau. Le chat, qui eut soin de s'informer
qui &eacute;tait cet ogre, et ce qu'il savait faire, demanda &agrave; lui parler,
disant qu'il n'avait pas voulu passer si pr&egrave;s de son ch&acirc;teau, sans
avoir l'honneur de lui faire la r&eacute;v&eacute;rence. L'ogre le re&ccedil;ut aussi
civilement que le peut un ogre, et le fit reposer. <br>

-"On m'a assur&eacute;, dit le chat, que vous aviez le don de vous changer en
toute sorte d'animaux, que vous pouviez, par exemple, vous transformer
en lion, en &eacute;l&eacute;phant ? -" Cela est vrai, r&eacute;pondit l'ogre brusquement,
et pour vous le montrer, vous allez me voir devenir lion." <br>

Le chat fut si effray&eacute; de voir un lion devant lui, qu'il gagna aussit&ocirc;t
les goutti&egrave;res, non sans peine et sans p&eacute;ril, car ses bottes ne
valaient rien pour marcher sur les tuiles. Quelques temps apr&egrave;s le
chat, ayant vu que l'ogre avait quitt&eacute; sa premi&egrave;re forme, descendit, et
avoua qu'il avait eu bien peur. <br>

-"On m'a assur&eacute; encore, dit le chat, mais je ne saurais le croire, que
vous aviez aussi le pouvoir de prendre la forme des plus petits
animaux, par exemple, de vous changer en un rat, en une souris; je vous
avoue que je tiens cela tout &agrave; fait impossible. <br>

-" Impossible ? reprit l'ogre, vous allez voir", et aussit&ocirc;t il se
changea en une souris qui se mit &agrave; courir sur le plancher. Le chat ne
l'eut pas plus t&ocirc;t aper&ccedil;ue qu'il se jeta dessus et la mangea. </p>

<p>Cependant le roi, qui vit en passant le beau ch&acirc;teau de l'ogre,
voulut y entrer. Le chat, qui entendit le bruit du carrosse qui passait
sur le pont-levis, courut au-devant, et dit au roi : "Votre majest&eacute;
soit la bienvenue dans le ch&acirc;teau de Monsieur le Marquis de Carabas. <br>

-" Comment Monsieur le Marquis, s'&eacute;cria le roi, ce ch&acirc;teau est encore &agrave;
vous ! Il n'y a rien de plus beau que cette cour et que tous ces
b&acirc;timents qui l'environnent : voyons-en l'int&eacute;rieur, s'il vous pla&icirc;t."
Le marquis donna la main &agrave; la jeune princesse, et suivant le roi qui
montait le premier, ils entr&egrave;rent dans une grande salle o&ugrave; ils
trouv&egrave;rent une magnifique collation que l'ogre avait fait pr&eacute;parer pour
ses amis qui devaient venir le voir ce m&ecirc;me jour, mais qui n'avaient
pas os&eacute; entrer, sachant que le roi y &eacute;tait. Le roi, charm&eacute; des bonnes
qualit&eacute;s de monsieur le Marquis de Carabas, de m&ecirc;me que sa fille qui en
&eacute;tait folle, et voyant les grands biens qu'il poss&eacute;dait, lui dit, apr&egrave;s
avoir bu cinq ou six coupes : <br>

-"Il ne tiendra qu'&agrave; vous, Monsieur le Marquis, que vous ne soyez mon
gendre." </p>

<p>Le marquis, faisant de grandes r&eacute;v&eacute;rences, accepta l'honneur que lui
faisait le roi; et le m&ecirc;me jour &eacute;pousa la princesse. Le chat devint
grand seigneur, et ne courut plus apr&egrave;s les souris que pour se
divertir. <br>

</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Version de Mme Massignon De bouche &agrave; oreille</p>

<p>25<br>

Le chat bott&eacute;</p>

<p>Un meunier avait trois dr&ocirc;les. Quand ce qu&rsquo;il est mort, au premier
il a donn&eacute; le moulin, au deuxi&egrave;me il a donn&eacute; l'&acirc;ne (qui portait les
poch&eacute;es) au troisi&egrave;me, il a donn&eacute; le chat (qui p&ecirc;chait les souris). Le
troisi&egrave;me &eacute;tait bien triste; il dit :<br>

- Quand j'aurai mang&eacute; mon chat, qu&rsquo;est-ce que je ferai?<br>

Mais le chat lui dit :<br>

- Je suis tr&egrave;s intelligent! Demande ce que tu veux : tu seras exauc&eacute;!<br>

Le dr&ocirc;le n'avait rien &agrave; manger. Il dit &agrave; son chat<br>

- J'ai faim!<br>

Le chat a &eacute;t&eacute; voler, dans une boucherie, quatre ou cinq saucissons, des
boudins, et du r&ocirc;ti. Alors, il se sauve, et les rapporte &agrave; son ma&icirc;tre.<br>

- Qu&rsquo;est-ce que tu pr&eacute;f&egrave;res? demande le dr&ocirc;le au chat.<br>

- Des boudins! dit le chat, et il se met la patte sur le ventre.<br>

Le dr&ocirc;le lui donne les boudins, et mange les saucissons et le r&ocirc;ti.<br>

- Maintenant, j'ai soif! qu&rsquo;il dit.<br>

- Bien! j'y vais, r&eacute;pond le chat.<br>

Il prend une &eacute;cuelle, et va chercher dans un h&ocirc;tel du vin d'Anjou, et
le rapporte &agrave; son ma&icirc;tre. Le dr&ocirc;le boit de ce vin, et en donne une
partie au chat.<br>

- Maintenant, je veux du travail! dit le dr&ocirc;le. Et je voudrais &ecirc;tre
chez un riche : je travaillerais beaucoup, et je serais content&eacute;.<br>

Que fait le chat? Il va chez le roi, et lui demande - Auriez-vous
besoin d'un jeune homme assez capable pour vous aider?<br>

- Pourquoi me demandez-vous &ccedil;a?<br>

- Mais parce que j'ai un ma&icirc;tre qui n'a pas de travail, et il voudrait
travailler...<br>

- Bon! je l'embaucherai. Il servira tous les plats, et il en mangera le
quart... Va! ton ma&icirc;tre sera riche!<br>

Oh! c'est que le chat a &eacute;t&eacute; content.<br>

- Et moi, j'habiterai aussi avec mon ma&icirc;tre?<br>

Le roi dit :<br>

- Oui, oui, oui!<br>

Alors, le chat va trouver son ma&icirc;tre, et lui raconte ce qui est arriv&eacute;.<br>

- J'ai trouv&eacute; ce qu&rsquo;il te faut. Tu seras riche! Tu mangeras bien : tu
serviras le roi, et le quart des plats sera pour toi.<br>

Alors, le dr&ocirc;le dit au chat<br>

- Et toi? O&ugrave; logeras-tu?<br>

- Ben! il dit, j'ai demand&eacute; au roi, et il a dit que j'irais avec toi.<br>

Ils ont &eacute;t&eacute; chez le roi tout de suite, le chat et puis le dr&ocirc;le, tout
droit!<br>

Le roi avait trois filles. Le dr&ocirc;le servait &agrave; table, et le roi &eacute;tait
tr&egrave;s content de lui.<br>

Quelque temps apr&egrave;s, le roi dit au dr&ocirc;le<br>

- Si vous voulez vous marier, il faudra choisir l'une de mes trois
filles.<br>

Il y avait l'a&icirc;n&eacute;e, la seconde, et la derni&egrave;re. Le dr&ocirc;le ne savait pas
trop ce qu&rsquo;il fallait dire.<br>

- Alors, qu&rsquo;il dit, je choisirai l'a&icirc;n&eacute;e... oh non, je choisirai la
seconde... oh non, la derni&egrave;re! Oh! je ne sais pas, qu&rsquo;il dit (en
&eacute;tendant les bras).<br>

- Choisissez celle que vous voudrez! dit le roi.<br>

Le dr&ocirc;le dit aux trois filles :<br>

- Ben! vous allez danser toutes les trois; celle qui dansera le mieux,
je la prendrai.<br>

- <br>

Tout de suite, les trois filles ont dans&eacute; devant lui, et c'est la
seconde qui dansait le mieux. Le dr&ocirc;le dit au roi<br>

- Bon! je prends votre seconde fille.<br>

Alors, le samedi d'apr&egrave;s, les noces furent c&eacute;l&eacute;br&eacute;es; mais les deux
autres soeurs &eacute;taient jalouses et elles n'ont pas voulu assister &agrave; la
noce. Le roi &eacute;tait tr&egrave;s en col&egrave;re; il les a fait chercher partout.<br>

Si on les retrouve, qu&rsquo;il dit, je leur fais couper le cou!<br>

Alors, le dr&ocirc;le a dit :<br>

- Ah non! pas aujourd'hui, ni demain, ni apr&egrave;s-demain, parce que les
noces ne seront pas finies.<br>

Et puis, la mari&eacute;e aimait beaucoup ses soeurs; elle a dit <br>

- Jamais on ne leur coupera le cou!<br>

Alors, le roi dit<br>

- Bon, bon! pour vous faire plaisir, je ne leur ferai pas couper le cou.</p>

<p>Et puis le chat &eacute;tait toujours aupr&egrave;s de son ma&icirc;tre, m&ecirc;me aux noces!
Il va chercher les jeunes filles, lui aussi, et tout en cherchant, il
dit :<br>

- Pourquoi je ne me marierai pas, moi aussi?<br>

Justement, il voit un gros rat (ou plut&ocirc;t une grosse rate). <br>

- Oh! oh! qu&rsquo;il dit, je me marierais bien avec celle-l&agrave;, moi!<br>

Alors, en m&ecirc;me temps, il prend la rate par le bras, et se met &agrave; courir
partout sous les tables, sur les pieds des invit&eacute;s, partout.<br>

Ah! si le roi les avait vus l&agrave;! (Mais il &eacute;tait toujours &agrave; chercher ses
deux autres filles.) Et puis le chat et la rate ont &eacute;t&eacute; se mettre &agrave; la
place o&ugrave; le chat mangeait, &agrave; la table des noces! Le chat dit &agrave; la rate :<br>

- Tu vas manger dans mon assiette!<br>

Mais la rate &eacute;tait trop petite! Elle a d&ucirc; monter sur la table, et le
roi l'a vue... Eh bien, il a tu&eacute; la rate!<br>

Alors, le chat dit<br>

- Maintenant, j'ai perdu ma femme! Mais pourquoi je ne me marierais pas
avec une jeune Fille?<br>

Et au m&ecirc;me moment, il se change en jeune homme, et puis il va trouver
une jeune fille de la noce, et lui demande:<br>

- O&ugrave; est la derni&egrave;re fille du roi?<br>

- Elle est partie on ne sait o&ugrave;!<br>

- Je vais courir apr&egrave;s!<br>

Et il court apr&egrave;s (toujours en jeune homme) et trouve la jeune fille
qui pleure, pleure, pleure.<br>

- qu&rsquo;est-ce que vous avez, Mam&ocirc;selle?<br>

- Oh! j'ai perdu ma soeur a&icirc;n&eacute;e!<br>

- Oh! Pauvre Mam&ocirc;selle. Vous voudriez peut-&ecirc;tre vous marier, vous aussi?<br>

- Oh oui! qu&rsquo;a dit la demoiselle.<br>

- Alors, il dit, tenez mon bras.<br>

Le chat (toujours en jeune homme) et la plus jeune des trois soeurs
s'en vont trouver le roi, tous les deux :<br>

Quel est ce nouveau venu! dit le roi, en regardant le jeune homme (qui
n'&eacute;tait autre que le chat).<br>

- Eh bien! qu&rsquo;il dit, je veux Me marier avec votre plus jeune f ille.<br>

Le roi &eacute;tait peut-&ecirc;tre embarrass&eacute; de ses trois filles! Enfin, voil&agrave;
qu&rsquo;il dit :<br>

- Mais pendant que nous y sommes, nous allons continuer, et faire une
autre noce apr&egrave;s celle-ci.<br>

Pendant ce temps-l&agrave;, la fille a&icirc;n&eacute;e du roi &eacute;coutait aux portes, et puis
elle dit :<br>

- Quel beau jeune homme! Pourquoi ne prendrait-il pas deux femmes? Je
vais aller le lui demander.<br>

Au m&ecirc;me moment, le jeune homme sort. La fille a&icirc;n&eacute;e lui demande :<br>

- Voudriez-vous deux femmes?<br>

- Toutes les demoiselles du monde! dit le jeune homme.<br>

- Eh bien! me prendrez-vous?<br>

Le chat (ou Plut&ocirc;t le jeune homme) prend les deux jeunes filles par le
bras. Cela faisait trois noces d'un coup, ou plut&ocirc;t deux, mais le chat
avait pris deux femmes!<br>

Voil&agrave; que l'a&icirc;n&eacute;e s'est aper&ccedil;ue que le jeune homme ne s'occupait plus
d'elle et ne lui parlait plus. Alors, elle a dit :<br>

- Je serai mieux quand je serai morte! (Ben! moi, je n'aurais pas &eacute;t&eacute;
mieux ... )<br>

Alors, elle s'est pendue!<br>

Et puis le chat est rest&eacute; avec la derni&egrave;re fille du roi, pendant que
son ma&icirc;tre avait la seconde (celle qui dansait le mieux).<br>

Et maintenant, je n'en sais pas plus long!</p>

<p><br>

Due &agrave; la m&ecirc;me jeune conteuse que le r&eacute;cit pr&eacute;c&eacute;dent, cette variante du
c&eacute;l&egrave;bre Chat bott&eacute; de Perrault (A.T. 545) refl&egrave;te avec une grande
fantaisie l'histoire probablement issue - &agrave; travers bien des
interm&eacute;diaires - de l'original litt&eacute;raire. Les premiers larcins du chat
en faveur de son ma&icirc;tre, et le partage qui est fait du butin (les
boudins et une lamp&eacute;e de vin sont r&eacute;serv&eacute;s au chat) constituent un
trait populaire, d'ailleurs racont&eacute; avec saveur. La m&eacute;tamorphose du
chat en jeune homme apr&egrave;s l'&eacute;chec de ses &eacute;pousailles avec une rate, se
trouve ins&eacute;r&eacute;e dans une sc&egrave;ne probablement imagin&eacute;e par un des
transmetteurs de ce r&eacute;cit. D'autre part, le dialogue caract&eacute;ristique,
faisant valoir le marquis de Carabas, &eacute;chappe &agrave; notre version
poitevine. On sait que les versions traditionnelles du conte-type 545
sont rares en France.<br>

<br>

</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>More Folk Tales from Norway</p>

<p>from http://oaks.nvg.org/lg4ra6.html#lordpeter </p>

<p>Lord Peter<br>

ONCE ON A TIME there was a poor couple, and they had nothing in the
world but three sons. What the names the two elder had I can't say, but
the youngest he was called Peter. So when their father and mother died,
the sons were to share what was left, but there was nothing but a
porridge-pot, a griddle, and a cat.<br>

The eldest, who was to have first choice, he took the pot; "for," said
he, "whenever I lend the pot to any one to boil porridge, I can always
get leave to scrape it."<br>

The second took the griddle; "for," said he, "whenever I lend it to any
one, I'll always get a morsel of dough to make a bannock."<br>

But the youngest, he had no choice left him; if he was to choose
anything it must be the cat.<br>

"Well," said he, "if I lend the cat to any one I shan't get much by
that; for if pussy gets a drop of milk, she'll want it all herself.
Still, I'd best take her along with me; I shouldn't like her to go
about here and starve."<br>

So the brothers went out into the world to try their luck, and each
took his own way; but when the youngest had gone a while, the cat said:<br>

"Now you shall have a good turn, because you wouldn't let me stay
behind in the old cottage and starve. Now, I'm off to the wood to lay
hold of a fine fat head of game, and then you must go up to the king's
palace that you see yonder, and say you are come with a little present
for the king; and when he asks who sends it, you must say, 'Why, who
should it be from but Lord Peter?' "<br>

Well, Peter hadn't waited long before back came the cat with a reindeer
from the wood; she had jumped up on the reindeer's head, between his
horns, and said, "If you don't go straight to the king's palace I'll
claw your eyes out."<br>

So the reindeer had to go whether he liked it or no.<br>

And when Peter got to the palace he went into the kitchen with the
deer, and said, "Here I'm come with a little present for the king, if
he won't despise it."<br>

Then the king went out into the kitchen, and when he saw the fine plump
reindeer, he was very glad.<br>

"But, my dear friend," he said, "who in the world is it that sends me
such a fine gift?"<br>

"Oh!" said Peter, "who should send it but Lord Peter?"<br>

"Lord Peter! Lord Peter!" said the king. "Pray tell me where he lives;"
for he thought it a shame not to know so great a man. But that was just
what the lad wouldn't tell him; he daren't do it, he said, because his
master had forbidden him.<br>

So the king gave him a good bit of money to drink his health, and bade
him be sure and say all kind of pretty things, and many thanks for the
present to his master when he got home.<br>

Next day the cat went again into the wood, and jumped up on a red
deer's head, and sat between his horns, and forced him to go to the
palace. Then Peter went again into the kitchen, and said he was come
with a little present for the king, if he would be pleased to take it.
And the king was still more glad to get the red deer than he had been
to get the reindeer, and asked again who it was that sent so fine a
present.<br>

"Why, it's Lord Peter, of course," said the lad; but when the king
wanted to know where Lord Peter lived, he got the same answer as the
day before; and this day, too, he gave Peter a good lump of money to
drink his health with.<br>

The third day the cat came with an elk. And so when Peter got into the
palace-kitchen, and said he had a little present for the king, if he'd
be pleased to take it, the king came out at once into the kitchen; and
when he saw the grand big elk, he was so glad he scarce knew which leg
to stand on; and this day, too, he gave Peter many many more dollars&mdash;at
least a hundred. He wished now, once for all, to know where this Lord
Peter lived, and asked and asked about this thing and that, but the lad
said he daren't say, for his master's sake, who had strictly forbidden
him to tell.<br>

"Well, then," said the king, "beg Lord Peter to come and see me."<br>

Yes, the lad would take that message; but when Peter got out into the
yard again, and met the cat, he said:<br>

"A pretty scrape you've got me into now, for here's the king, who wants
me to come and see him, and you know I've nothing to go in but these
rags I stand and walk in."<br>

"Oh, don't be afraid about that," said the cat; "in three days you
shall have coach and horses, and fine clothes, so fine that the gold
falls from them, and then you may go and see the king very well. But
mind, whatever you see in the king's palace, you must say you have far
finer and grander things of your own. Don't forget that."<br>

No, no, Peter would bear that in mind, never fear.<br>

So when three days were over, the cat came with a coach and horses, and
clothes, and all that Peter wanted, and altogether it was as grand as
anything you ever set eyes on; so off he set, and the cat ran alongside
the coach. The king met him well and graciously; but whatever the king
offered him, and whatever he showed him, Peter said, it was all very
well, but he had far finer and better things in his own house. The king
seemed not quite to believe this, but Peter stuck to what he said, and
at last the king got so angry, he couldn't bear it any longer.<br>

"Now I'll go home with you," he said, "and see if it be true what
you've been telling me, that you have far finer and better things of
your own. But if you've been telling a pack of lies, Heaven help you,
that's all I say."<br>

"Now, you've got me into a fine scrape," said Peter to the cat, "for
here's the king coming home with me; but my home, that's not so easy to
find, I think."<br>

"Oh, never mind," said the cat; "only do you drive after me as I run
before."<br>

So off they set; first Peter, who drove after his Cat, and then the
king and all his court.<br>

But when they had driven a good bit, they came to a great flock of fine
sheep that had wool so long it almost touched the ground.<br>

"If you'll only say," said the cat to the shepherd, "this flock of
sheep belongs to Lord Peter, when the king asks you, I'll give you this
silver spoon," which she had taken with her from the king's palace.<br>

Yes, he was willing enough to do that. So when the king came up, he
said to the lad who watched the sheep:<br>

"Well, I never saw so large and fine a flock of sheep in my life! Whose
is it, my little lad?"<br>

"Why," said the lad, "whose should it be but Lord Peter's?"<br>

A little while after they came to a great, great herd of fine brindled
kine that were all so sleek the sun shone from them.<br>

"If you'll only say," said the cat to the neat-herd, "this herd is Lord
Peter's, when the king asks you, I'll give you this silver ladle;" and
the ladle too she had taken from the king's palace.<br>

"Yes, with all my heart," said the neat-herd.<br>

So when the king came up, he was quite amazed at the fine fat herd, for
such a herd he had never seen before, and so he asked the neat-herd who
owned those brindled kine.<br>

"Why, who should own them but Lord Peter?" said the neat-herd.<br>

So they went on a little farther, and came to a great, great drove of
horses, the finest you ever saw, six of each colour, bay, and black,
and brown, and chestnut.<br>

"If you'll only say this drove of horses is Lord Peter's when the king
asks you," said the cat, "I'll give you this silver stoop;" and the
stoop too she had taken from the palace.<br>

Yes, the lad was willing enough; and so when the king came up, he was
quite amazed at the grand drove of horses, for the matches of such
horses he had never yet set eyes on, he said.<br>

So he asked the lad who watched them, whose all these blacks, and bays,
and browns, and chestnuts were.<br>

"Whose should they be," said the lad, "but Lord Peter's?"<br>

So when they had gone a good bit farther, they came to a castle; first
there was a gate of tin, and next a gate of silver, and next a gate of
gold. The castle itself was of silver, and so dazzling white, that it
quite hurt one's eyes to look at in the sunbeams that fell on it just
as they reached it.<br>

So they went into it, and the cat told Peter to say this was his house.
As for the castle inside, it was far finer than it looked outside, for
everything was pure gold&mdash;chairs, and tables, and benches, and all. And
when the king had gone all over it, and seen everything high and low,
he got quite shameful and downcast.<br>

"Yes," he said at last; "Lord Peter has everything far finer than I
have, there's no gainsaying that," and so he wanted to be off home
again.<br>

But Peter begged him to stay to supper, and the king stayed, but he was
sour and surly the whole time.<br>

So as they sat at supper, back came the troll who owned the castle, and
gave such a great knock at the door.<br>

"WHO'S THIS EATING MY MEAT AND DRINKING MY MEAD LIKE SWINE IN HERE?"
roared out the troll.<br>

As soon as the cat heard that, she ran down to the gate.<br>

"Stop a bit," she said, "and I'll tell you how the farmer sets to work
to get in his winter rye."<br>

And so she told him such a long story about the winter rye.<br>

"First of all, you see, he ploughs his field, and then he dungs it, and
then he ploughs it again, and then he harrows it;" and so she went on
till the sun rose.<br>

"Oh, do look behind you, and there you'll see such a lovely lady," said
the cat to the troll.<br>

So the troll turned round, and, of course, as soon as he saw the sun he
burst.<br>

"Now all this is mine," said the cat to Lord Peter. "And what is mine
is yours - you can have it. Now, you must cut off my head; that's all I
ask for what I have done for you."<br>

"Nay, nay," said Lord Peter, "I'll never do any such thing, that's
flat."<br>

"If you don't," said the cat, "see if I don't claw your eyes out."<br>

Well, so Lord Peter had to do it, though it was sore against his will.
He cut off the cat's head, but there and then she became the loveliest
princess you ever set eyes on, and Lord Peter fell in love with her at
once.<br>

"Yes, all this greatness was mine first," said the princess, but a
troll bewitched me to be a cat in your father's and mother's cottage.
Now you may do as you please, whether you take me as your queen or not,
for you are now king over all this realm."<br>

Well, well, there was little doubt Lord Peter would be willing enough
to have her as his queen, and so there was a wedding that lasted eight
whole days, and a feast besides, and after it was over I stayed no
longer with Lord Peter and his lovely queen, and so I can't say
anything more about them. </p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Message sur conteur.com</p>

<p>Pour le chat bott&eacute; :</p>

<p>- Version de Perrault<br>

- conte du chat : www.tamurth.net/article.php3?id article=67 (version
kabyle)<br>

- les f&egrave;ves et les pois chiches : contes populaires italiens T4
(version italienne)<br>

- Pers-le-sire : 3 contes de scandinavie". Hachette<br>

- Monsieur de bellefosse : contes et l&eacute;gendes du renard. Hesse. (pas
d'origine pr&eacute;cise mais le chat est remplac&eacute; par un renard)<br>

- L'ingratitude : Histoires merveilleuses des 5 continents : au temps
o&ugrave; les b&ecirc;tes parlaient. pocket. (Zanzibar)<br>

- L'heureux berger : histoires merveilleuses des 5 continents : au
temps o&ugrave; les b&ecirc;tes parlaient. (allemagne)<br>

- Cosme vite enrichi : version slave. je n'ai pas le texte.</p>

</body>
</html>
