<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT559</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT559<br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La princesse-qui-ne-riait-jamais</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le conte de La Ramaie - version de Haute-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le conte de la Ramée</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le fils paresseux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Forgeron de Fumel</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-31.html">Les Contes Populaires 
      de La Gascogne Tome III</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-François Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le scarabée, le rat et le grillon</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Les aventures de Petit Jean</td>
    <td><a href="../Livres/Table-18.html">Contes Populaires du Dauphiné Tome1</a></td>
    <td>Ch. Joisten</td>
    <td>Glénat</td>
    <td>1991</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 559</strong><br>
</p>
<p>B350. Grateful animals. *Types 329, 480, 531, 554, 554*, 559</p>
<p></p>
<p>H341. Suitor test: making princess laugh. Sadfaced princess has never laughed. 
  *Types 559, 571, 1642</p>
<p><br>
  D1233. Magic violin (fiddle). *Types 559, 577, 592, 851, 853</p>
<p><br>
  D1415.2.5. Magic fiddle causes dancing. (Cf. D1233.) *Types 559, 592, 853</p>
<p><br>
  B481.4. Helpful wasp. *Type 559</p>
<p><br>
  B481.5. Helpful hornet. Type 559</p>
<p><br>
  B482.2. Helpful dungbeetle. Type 559</p>
<p><br>
  D1203. Magic rope. *Type 559</p>
<p><br>
  D1395. Magic object frees person from prison. *Type 559</p>
<p><br>
  T171. Bridegroom driven from bridal chamber by magic. Usually by hornets or 
  wasps. *Type 559</p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T559 - LE BOUSIER<br>
  AA.TH. : DUNGBEETLE. - BASILE III, 5 LO SCARAFONE, LO SORECE E LO GRILLO (LE 
  SCARABEE, LA SOURIS ET LE GRILLON).<br>
  I. POUR FAIRE RIRE LA PRINCESSE<br>
  I A - Le roi promet sa fille en mariage &agrave; qui la fera rire<br>
  I A1 - et saura ferrer un cheval r&eacute;calcitrant<br>
  I B - Le h&eacute;ros trouve successivement<br>
  I B1 - le h&eacute;ros ach&egrave;te &agrave; trois reprises avec l'argent de 
  ses &eacute;tudes<br>
  I B2 - un bousier<br>
  I B3 - un grillon<br>
  I B4 - un rat<br>
  I B5 - une souris<br>
  I B6 - une puce<br>
  I B7 - autre animal<br>
  I B8 - qui lui offrent leurs services<br>
  I C - Le h&eacute;ros r&eacute;ussit &agrave; faire rire la princesse<br>
  I C1 - en portant ses bestioles sur lui<br>
  I C2 - en les attelant &agrave; un petit chariot<br>
  I C3 - en leur faisant jouer de la musique<br>
  I D - Gr&acirc;ce &agrave; l'aide des bestioles (grillon qui assourdit le cheval, 
  rat qui empeste et l'endort), le h&eacute;ros r&eacute;ussit aussi &agrave; 
  ferrer le cheval.<br>
  II. SAUVE DE L'EMPRISONNEMENT<br>
  Pour se d&eacute;barrasser de lui, le roi fait enfermer le h&eacute;ros avec 
  une (ou des) b&ecirc;te(s) f&eacute;roce(s), mais gr&acirc;ce &agrave; l'aide 
  de ses bestioles (ou de l'une d'entr'elles), le h&eacute;ros demeure saint et 
  sauf.<br>
  III. POUR SE DEBARRASSER DU PRETENDANT<br>
  III A - Un pr&eacute;tendant plus noble se pr&eacute;sente<br>
  III A1 - il demande au h&eacute;ros qui accepte moyennnat une forte somme, de 
  lui c&eacute;der sa place ou de ne pas parler (toucher) &agrave; la princesse 
  de toute la nuit (3 nuits)<br>
  III A2 - le roi d&eacute;cide que les deux pr&eacute;tendants passeront la nuit 
  avec la princesse qui &eacute;pousera celui vers lequel elle se trouvera tourn&eacute;e 
  le lendemain mation<br>
  III A3 - le roi d&eacute;cide qu'elle &eacute;pousera celui qui se comportera 
  le mieux.<br>
  III B - Les bestioles, et notamment le bousier, s'introduisent dans le lit et 
  forcent le pr&eacute;tendant &agrave; mal se comporter<br>
  III B1 - &agrave; deux ou trois reprises, et en d&eacute;pit de ses pr&eacute;cautions<br>
  III B2 - autre.<br>
  III C - Le h&eacute;ros &eacute;pouse (d&eacute;finitivement) la princesse </p>
<p></p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>14<br>
  Le conte de la Ram&eacute;e<br>
  Le conte de l&eacute; Rama&iuml;e</p>
<p></p>
<p>C'&eacute;tait un roi, il avait une fille (je ne sais pas comment elle s'appelait), 
  il avait une fille : elle avait jamais ri de sa vie.<br>
  Alors le roi, lui, disait<br>
  - Jusqu'au premier qui la fera rire, si c'est une femme, je la r&eacute;compenserai, 
  si c'est un homme, je le marierai avec<br>
  ma fille!<br>
  Alors, il y avait un vieux-t-homme, appel&eacute; l&eacute; Rama&iuml;e (la 
  Ram&eacute;e) qui courait les champs avec un sac sur le dos, en cherchant son 
  pain.<br>
  Un jour, il trouve un souris.<br>
  - O&ugrave; vas-tu, souris?<br>
  - Je m'en vas par l&agrave;, chercher ma vie.<br>
  - Monte dans mon sac, tu me serviras; il y a du pain, tu en mangeras.<br>
  Et le souris monte dans son sac.<br>
  Apr&egrave;s, il s'en va plus loin, trouve un petit gueurlet (grillon), vous 
  savez qui est l&agrave;, qui fait cri cri cri, il lui dit - O&ugrave; vas-tu, 
  gueurlet?<br>
  - Je m'en vas par l&agrave;, chercher ma vie.<br>
  - Monte dans mon sac, tu me serviras!<br>
  Alors, il s'en va plus loin, trouve un barbot (scarab&eacute;e bousier), vous 
  savez un de ces petits barbots qu’on met sur une pierre, en leur disant (tout 
  en crachant dans sa main) :<br>
  &laquo; Barbot Saint Jean - Je te donne du vin blanc - Donne-moi du vin rouge. 
  &raquo;<br>
  - O&ugrave; vas-tu, barbot?<br>
  - Je m'en vas par l&agrave;, chercher ma vie.<br>
  - Monte dans mon sac, tu me serviras.<br>
  Et il s'en va, avec ses trois petites b&ecirc;tes dans son sac. Il arrive &agrave; 
  la porte du roi; alors, pour faire rire sa fille, il y avait beaucoup de gens 
  qui essayiont toutes sortes de choses, mettiont des bonhommes par ci, les chaviriont 
  par l&agrave;, faisiont toutes esp&egrave;ces d'affaires...<br>
  Tot d'un coup, l&eacute; Rama&iuml;e prend ses trois petites b&ecirc;tes dans 
  sa main, puis les pr&eacute;sente &agrave; la fille du roi, puis elle s'en revient 
  en riant aux &eacute;clats.<br>
  Oh! les trois jolies petites b&ecirc;tes!<br>
  Alors, c'est comme &ccedil;a, ma foi! C'&eacute;tait un pauvre bon homme, l&eacute; 
  Ramaie, puisque le roi avait b&eacute; promis de donner sa fille au premier 
  qui la ferait rire, &ccedil;a n'allait pas tout seul.<br>
  Les autres ne voulaient pas, puis le roi a dit:<br>
  - Jamais je ne les marierai ensemble.<br>
  Il y avait un gros-t-&eacute;l&eacute;phant, une b&ecirc;te f&eacute;roce, on 
  a dit :<br>
  - Donnons-lui &agrave; manger le bonhomme, et puis elle, on va la marier avec 
  un beau monsieur. (La fille du roi, elle, ne disait rien, elle ne prenait point 
  part &agrave; &ccedil;a.)<br>
  Voil&agrave; qu’ils mettent le bonhomme l&eacute; Rama&iuml;e avec l'&eacute;l&eacute;phant.<br>
  Mais, lui, il a mis le petit gueurlet dans l'oreille &agrave; la b&ecirc;te, 
  puis le petit gueurlet faisait ti ti ti dans l'oreille, puis &ccedil;a l'a endormie.<br>
  Alors, eux, ils ont donc mari&eacute; la fille du roi avec un beau monsieur, 
  dame oui! Quand l&eacute; Ramaie a vu &ccedil;a, il a pris le barbot et puis 
  l'a envoy&eacute; dans le derri&egrave;re du monsieur, le soir des noces &agrave; 
  la fille du roi!<br>
  Puis le barbot (vous savez bien o&ugrave; &ccedil;a va), il a tant gratt&eacute; 
  que le lit &eacute;tait tout plein de foire, le monsieur a &eacute;t&eacute; 
  malade tout le temps de la nuit.<br>
  Et le petit souris, lui, il allait donner &agrave; manger au gueurlet et au 
  barbot, l&agrave; o&ugrave; l&eacute; Rama&iuml;e les avait envoy&eacute;s.<br>
  La fille du roi ne voulait plus rester avec le beau monsieur! et &ccedil;'a 
  dur&eacute; tant et si bien qu’on a &eacute;t&eacute; oblig&eacute; d'aller 
  trouver l&eacute; Rama&iuml;e pour qu’il reprenne ses trois petites b&ecirc;tes.<br>
  Comment faire avec l&eacute; Ramaie? On a &eacute;t&eacute; oblig&eacute; de 
  le marier avec la fille du roi, puis ils avont mis le beau monsieur avec la 
  b&ecirc;te, puis le petit gueurlet, cette fois, il faisait pas ti ti ti pour 
  endormir la b&ecirc;te, alors elle a mang&eacute; le beau monsieur, et l&eacute; 
  Rama&iuml;e a &eacute;t&eacute; mari&eacute; &agrave; la fille du roi.</p>
<p>Situ&eacute; au sud de l'embouchure de la Loire, le pays de Retz, o&ugrave; 
  j'ai recueilli ce conte, en mai 1958, &agrave; Sainte-Pazanne, aupr&egrave;s 
  d'une cultivatrice de 71 ans, Mme Cl&eacute;mentine Lezin, forme une transition 
  entre le pays nantais (appartenant &agrave; l'ancien duch&eacute; de Bretagne) 
  et le bas Poitou, auquel se rattache son dialecte.<br>
  Mon informatrice avait appris cette histoire d'un vieux fabricant de paniers 
  qui la lui avait cont&eacute;e, lorsqu'elle &eacute;tait tout enfant. Attest&eacute; 
  par quelques versions seulement dans la tradition de France, le type 559 n'est 
  pas non plus tr&egrave;s r&eacute;pandu en Europe, sauf en Irlande; en revanche, 
  le Catalogue d'Aarne et Thompson, &eacute;d. 1961, en d&eacute;nombre 16 versions 
  fran&ccedil;aises d'Am&eacute;rique. Le motif du pr&eacute;tendant qui doit 
  faire rire la fille du roi pour l'&eacute;pouser, li&eacute; ici &agrave; la 
  s&eacute;rie &laquo;Animal helpers &raquo; des contes merveilleux (t. 530 &agrave; 
  t. 559), appartient aussi aux t. 571 &agrave; 574, et il est souvent appr&eacute;ci&eacute; 
  comme un conte fac&eacute;tieux par les conteurs et leur auditoire.<br>
  G.d'Aronce a consacr&eacute; un paragraphe dans ses Fiabe di magie in Italia 
  (Udine, 1957, pp. 78-79) au th&egrave;me de La principessa che non ride. D&eacute;j&agrave;, 
  le Pentamerone (Journ&eacute;e 111, Nouvelle 5, La sorece e la grillo) pr&eacute;sente 
  une version du conte-type 559, o&ugrave; le h&eacute;ros, charg&eacute; par 
  son p&egrave;re d'acqu&eacute;rir des marchandises, ach&egrave;te pour cent 
  ducats chacun des trois animaux secourables: souris, scarab&eacute;e, grillon. 
  Notre variante du pays de Retz met en sc&egrave;ne un vieil homme, peut-&ecirc;tre 
  un ancien soldat (le nom de la Ram&eacute;e &eacute;tait un sobriquet typique 
  de soldat sous l'Ancien R&eacute;gime) qui rencontre simplement en chemin une 
  souris, un barbot et un grillon, et les prend pour compagnons un peu &agrave; 
  la mani&egrave;re de la Moiti&eacute;-de-Coq (t. 715), conte fort r&eacute;pandu 
  dans cette partie de l'Ouest de la France.<br>
  <br>
</p>
</BODY>
</HTML>
