<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT550</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT550 <br>
  <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Conte sur le prince Ivan, l'oiseau de feu et le loup 
      gris</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La jurment qui marche comme le vent, l'oiseau qui chante 
      et joue de la musique, et la dame des sept beautés</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La sirène d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-236.html">Contes roumains</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Arthur et Albert Schott</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le merle blanc</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Merle Blanc - version de Haute-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le petit renard</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-42.html">Contes traditionnels 
      des teilleurs de lin du Trégor</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Picard</TD>
    <TD DIR=LTR ALIGN=LEFT>1981</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le petit renard</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Petit Roi Jeannot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-13.html">CPHB - Contes Merveilleux</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P. Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brume Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le petit roi Jeannot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-14.html">Contes de Terre et 
      de Mer</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions l'ancre marine</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'eau « véronique » et l'oiseau qui parle</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'eau de santé</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-38.html">Contes Populaires 
      de la Grande-Lande</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Félix Arnaudin</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions Confluences -Bordeaux</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois rameaux d'Impinad</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois rameaux d'Impinad</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'oiseau d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-32.html">Contes de Norvège</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.C. Asbjornsen &amp; J.Moe</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions Esprit Ouvert</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'oiseau d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'oiseau Drédaine et la princesse du château d'or</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'oiselle de feu et le loup gris</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td width="210">Le roi de Lannion</td>
    <td width="339"><a href="../Livres/Table-42.html">Contes traditionnels des teilleurs de 
      lin du Trégor</a></td>
    <td width="151">Geneviève Massignon</td>
    <td width="72">Picard</td>
    <td width="166">1981</td>
  </tr>
  <tr> 
    <td>Les trois Fils du Roi (Alsace)</td>
    <td><a href="../Livres/Table-335.html">Contes 
      Fran&ccedil;ais</a></td>
    <td>Carnoy</td>
    <td>Arbre d'or</td>
    <td>2001</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><a href="../Contes/A%20Flowering%20Tree%20And%20Other%20Oral%20Tales%20from%20India_files/tale33.htm">A 
  Flowering Tree and Other Oral Tales from India - Tale 33</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 550</strong><br>
</p>
<p>N711.3. Hero finds maiden in (magic) garden. *Types 550, 551, 706</p>
<p><br>
  E80. Water of Life. Resuscitation by water. Types 550, 551</p>
<p><br>
  K1931.4. Impostors throw hero into pit. *Types 550, 551</p>
<p><br>
  W154.12.3. Ungrateful brothers plot against rescuer. *Types 550, 551.</p>
<p><br>
  H1321.1. Quest for Water of Life (water which will resuscitate). *Types 550, 
  707</p>
<p><br>
  B102.1. Golden bird. Bird with golden feathers. *Type 550</p>
<p><br>
  D961. Magic garden. *Type 550</p>
<p><br>
  D1505. Magic object cures blindness. *Type 550.</p>
<p><br>
  H1213. Quest for remarkable bird caused by sight of one of its feathers. *Type 
  550</p>
<p><br>
  H1233.6. Animals help hero on quest. *Type 550</p>
<p><br>
  H1241. Series of quests. One quest can be accomplished when a second is finished, 
  etc. (Cf. H1235.) *Type 550</p>
<p><br>
  H1320. Quest for marvelous objects or animals. *Type 550</p>
<p><br>
  H1331.1. Quest for marvelous bird. *Type 550</p>
<p><br>
  H1331.1.2. Quest for three feathers of marvelous bird. *Type 550</p>
<p><br>
  H1331.1.3. Quest for golden bird. *Type 550</p>
<p>&nbsp;</p>
<p>G346. Devastating monster. Lays waste to the land. *Types 301, 550</p>
<p><br>
  H1471. Watch for devastating monster. Youngest alone successful. *Types 301, 
  550</p>
<p><br>
  H81.1. Hero lies by sleeping girl and leaves identification token with her.	
  *Types 304, 550, 551</p>
<p><br>
  H1210.1. Quest assigned by father. *Types 402, 550</p>
<p><br>
  L13. Compassionate youngest son. Kind to people or animals: rewarded. *Types 
  513, 550, 551, 570, 571, 577, 610</p>
<p><br>
  L31. Youngest brother helps elder. Types 516, 550</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T550 - LE MERLE BLANC<br>
  AA.TH. : THE SEARCH FOR THE GOLDEN BIRD (LA QUETE DE L'OISEAU D'OR).<br>
  - GRIMM N&deg;57, DER GOLDENE VOGEL (L'OISEAU D'OR)<br>
  *<br>
  T551 - LES FILS EN QUETE D'UN REMEDE MERVEILLEUX POUR LEUR PERE<br>
  AA.TH. : THE SONS ON A QUEST FOR A WONDERFUL REMEDY FOR THEIR FATHER.<br>
  - GRIMM N&deg;97, DAS WASSER DES LEBENS (L'EAU DE VIE).<br>
  Caract&eacute;ristiques du type T550 (cf. Aa.Th. : <br>
  - qu&ecirc;te de l'oiseau (qui entra&icirc;ne autres qu&ecirc;tes : mule, princesse)<br>
  - mule qui fait sept lieues d'un pas,<br>
  Caract&eacute;ristiques du type T551 :<br>
  - &eacute;pisode du h&eacute;ros aupr&egrave;s de la princesse suivi de la recherche, 
  par la princesse, du p&egrave;re de son enfant,<br>
  - recherche de l'eau de vie.</p>
<p>DECOMPOSITION COMMUNE AUX T550 ET T551<br>
  I. L'OBJET DE LA QUETE<br>
  I A - Un roi (un homme) est &acirc;g&eacute;<br>
  I A1 - est aveugle<br>
  I A2 - est malade<br>
  I A3 - un roi (homme) est intrigu&eacute; par le vol de fruits pr&eacute;cieux 
  de son jardin, et fait monter la garde successivement &agrave; ses trois fils 
  ; les deux a&icirc;n&eacute;s s'endorment, seul le plus jeune r&eacute;ussit 
  &agrave; d&eacute;couvrir l'oiseau voleur et &agrave; se saisir d'une de ses 
  plumes.<br>
  I B - Le roi (l'homme) d&eacute;sire obtenir<br>
  I B1 - l'eau merveilleuse<br>
  I B2 - l'oiseau merveilleux<br>
  I B3 - dont il poss&egrave;de d&eacute;j&agrave; une plume<br>
  I B4 - le merle<br>
  I B5 - un cheval (jument, mule) merveilleux(-se)<br>
  I B6 - blanc(he)<br>
  I B7 - d'or<br>
  I B8 - qui rend la sant&eacute;<br>
  I B9 - qui rend la vue<br>
  I B10 - qui rajeunit<br>
  I B11 - une princesse merveilleuse<br>
  I B12 - car c'est la possession des trois (deux) &ecirc;tres merveilleux qui 
  rend la sant&eacute; (la jeunesse)<br>
  II. LES TROIS FRERES<br>
  II A - Le p&egrave;re envoie &agrave; cette qu&ecirc;te ses trois fils<br>
  II A1 - successivement<br>
  II A2 - dont l'un est un b&acirc;tard (un fils adoptif)<br>
  II A3 - dont le plus jeune est ch&eacute;tif, difforme ou simple<br>
  II A4 - dont le plus jeune n'est pas aim&eacute; des siens<br>
  II A5 - en promettant sa couronne &agrave; celui qui r&eacute;ussira<br>
  II B - L'a&icirc;n&eacute; rencontre une vieille femme<br>
  II B1 - rencontre un autre &ecirc;tre<br>
  II B2 - envers lequel (laquelle) il manque de charit&eacute; ou de politesse<br>
  II B3 - il se laisse retenir dans une belle auberge<br>
  II B4 - il se laisse retenir dans un autre endroit o&ugrave; il d&eacute;pense 
  tout son argent<br>
  II B5 - au jeu<br>
  II B6 - et fait des dettes<br>
  II B7 - et est emprisonn&eacute;<br>
  II C - Aventure identique du second fr&egrave;re<br>
  II D - Le troisi&egrave;me fr&egrave;re trouve le cadavre non enterr&eacute; 
  d'un homme insolvable, dont il paye l'enterrement et les dettes.<br>
  II E - Un &ecirc;tre secourable se pr&eacute;sente au troisi&egrave;me fr&egrave;re<br>
  II E1 - et l'invite &agrave; monter sur son dos<br>
  II E2 - c'est un renard<br>
  II E3 - un autre animal<br>
  II E4 - blanc<br>
  II E5 - qu'il &eacute;pargne ou d&eacute;livre d'un danger<br>
  II E6 - c'est un homme<br>
  II E7 - une vieille femme<br>
  II E8 - qui est celle-l&agrave; (celui-l&agrave;) m&ecirc;me rencontr&eacute;(e) 
  par ses fr&egrave;res en envers laquelle (lequel) le h&eacute;ros se montre 
  charitable et poli<br>
  II E9 - qui est l'apparence prise par le mort reconnaissant<br>
  II F - Gr&acirc;ce aux conseils re&ccedil;us<br>
  II F1 - le h&eacute;ros passe outre &agrave; l'endroit dangereux<br>
  II F2 - le h&eacute;ros &agrave; l'auberge refuse de jouer<br>
  II F3 - ou d&eacute;masque le faux jeux du partenaire<br>
  II F4 - et peut ainsi continuer sa route<br>
  III. LA REUSSITE DES QUETES<br>
  III A - Gr&acirc;ce aux conseils de l'&ecirc;tre secourable<br>
  III A1 - le h&eacute;ros parvient aupr&egrave;s de la fontaine recherch&eacute;e<br>
  III A2 - parvient aupr&egrave;s de l'animal recherch&eacute;<br>
  III A3 - parvient aupr&egrave;s de la princesse<br>
  III A4 - endormie, aupr&egrave;s de laquelle il passe la nuit (ou qu'il embrasse)<br>
  III A5 - et laisse en partant un billet avec son nom<br>
  III A6 - qui est gard&eacute;(e) par des diables<br>
  III A7 - gard&eacute;(e) par un (des) g&eacute;ant(s)<br>
  III A8 - gard&eacute;(e) par un (des) lion(s)<br>
  III A9 - ou d'autres animaux f&eacute;roces<br>
  III A10 - gard&eacute;(e) par les habitants d'un ch&acirc;teau<br>
  III B - L'&ecirc;tre merveilleux ne peut &ecirc;tre acquis que par &eacute;change 
  contre<br>
  III B1 - un (le) cheval (jument, mule) merveilleux(-se)<br>
  III B2 - qui fait sept lieues d'un pas<br>
  III B3 - une (la princesse merveilleuse<br>
  III B4 - aux cheveux d'or<br>
  III C - Le h&eacute;ros r&eacute;ussit &agrave; recueillir l'eau merveilleuse<br>
  III C1 - r&eacute;ussit &agrave; emmener l'&ecirc;tre merveilleux<br>
  III C2 - sous mine de se le faire montrer ou de l'essayer<br>
  III C3 - parce qu'il arrive &agrave; l'heure propice ou le(s) gardien(s) dor(men)t<br>
  III C4 - auquel il glisse un objet, en remplacement de la princesse, entre les 
  pattes<br>
  III C5 - parce qu'il r&eacute;ussit &agrave; apaiser le(s) gardien(s)<br>
  III C6 - parce que la princesse endort son gardien en le pouillant<br>
  III C7 - le h&eacute;ros ne r&eacute;ussit pas &agrave; emmener l'&ecirc;tre 
  merveilleux<br>
  III C8 - car il d&eacute;sob&eacute;it aux conseils re&ccedil;us<br>
  III C9 - il veut changer la cage de l'oiseau contre une autre plus belle<br>
  III C10 - il veut changer le harnachement du cheval (jument, mule) contre un 
  autre plus somptueux<br>
  III C11 - il laisse &agrave; la princesse le temps de s'habiller ou veut la 
  changer d'habits<br>
  III C12 - l'&ecirc;tre merveilleux, par ses cris (ou son chant), alerte ses 
  (son) gardien(s) ou son c<br>
  III C13 - et le h&eacute;ros est pris.<br>
  III D - Toujours sur le conseil de l'&ecirc;tre secourable<br>
  III D1 - le h&eacute;ros, qui fait mine de r&eacute;aliser l'(es) &eacute;change(s) 
  convenu(s), r&eacute;ussit, gr&acirc;ce &agrave; une ruse ou (et) &agrave; la 
  dext&eacute;rit&eacute; de sa monture, &agrave; garder les trois (deux) &ecirc;tres 
  merveilleux.<br>
  III E - L'&ecirc;tre secourable quitte le h&eacute;ros, apr&egrave;s lui avoir 
  recommand&eacute; <br>
  III E1 - de se m&eacute;fier de ses fr&egrave;res<br>
  III E2 - de ne pas acheter (ou d&eacute;pendre) de &quot;viande de gibet&quot;<br>
  III E3 - de ne pas pr&ecirc;ter secours<br>
  III E4 - de ne pas s'&eacute;carter de sa route ni descendre de monture avant 
  d'&ecirc;tre arriv&eacute;<br>
  III E5 - de l'appeler en cas de besoin.<br>
  IV. LA TRAITRISE DES FRERES<br>
  IV A - En d&eacute;pit des conseils re&ccedil;us<br>
  IV A1 - en repassant devant l'endroit (auberge) dangereux<br>
  IV A2 - le h&eacute;ros retrouve ses fr&egrave;res<br>
  IV A3 - devenus des voleurs<br>
  IV A4 - qu'il a trouv&eacute;s en train de se battre<br>
  IV A5 - (et) qu'on menait en prison<br>
  IV A6 - (et) qu'on menait pendre<br>
  IV A7 - il les lib&egrave;re en payant leurs dettes ou leurs vols<br>
  IV B - Jaloux du succ&egrave;s du h&eacute;ros, ses fr&egrave;res se d&eacute;barrassent 
  de lui<br>
  IV B1 - en le jetant dans un puits (une citerne)<br>
  IV B2 - en le jetant dans une carri&egrave;re (un pr&eacute;cipice)<br>
  IV B3 - en le jetant &agrave; l'eau<br>
  IV B4 - apr&egrave;s lui avoir ravi les (l') &ecirc;tre(s) merveilleux<br>
  IV B5 - apr&egrave;s lui avoir ravi l'eau merveilleuse <br>
  IV B6 - ils changent son eau merveilleuse contre une autre, mauvaise<br>
  IV C - Les fr&egrave;res pr&eacute;sentent &agrave; leur p&egrave;re les (l') 
  &ecirc;tre(s) (l'eau) merveilleux(-se)<br>
  IV C1 - mais qui reste(nt) triste(s)<br>
  IV C2 - refuse(nt) de manger<br>
  IV C3 - devien(nen)t m&eacute;chant(e,s)<br>
  IV C4 - l'oiseau refuse de chanter<br>
  IV C5 - l'eau est inop&eacute;rante<br>
  IV C6 - de sorte que le p&egrave;re n'est pas gu&eacute;ri (rajeuni).<br>
  IV D - Le h&eacute;ros est tir&eacute; de l&agrave; par l'&ecirc;tre secourable<br>
  IV D1 - en s'agripant &agrave; sa queue<br>
  IV D2 - &agrave; la deuxi&egrave;me ou troisi&egrave;me reprise<br>
  IV D3 - et l'&ecirc;tre secourable fait du h&eacute;ros un bel homme<br>
  IV D4 - moyennant la promesse de lui abandonner la moiti&eacute; du premier 
  enfant qui lui na&icirc;tra.<br>
  IV E - Le h&eacute;ros arrive avant ses fr&egrave;res et croit offrit l'eau 
  merveilleuse &agrave; son p&egrave;re, mais il est oblig&eacute; de constater 
  qu'il a &eacute;t&eacute; d&eacute;pouill&eacute; par ses fr&egrave;res, et 
  il est chass&eacute; par son p&egrave;re<br>
  IV E1 - le h&eacute;ros arrive apr&egrave;s ses fr&egrave;res aupr&egrave;s 
  de son p&egrave;re<br>
  IV E2 - d&eacute;guis&eacute; en forgeron et se montre seul capable de ferrer 
  la mule<br>
  IV E3 - d&eacute;guis&eacute; en gar&ccedil;on de ferme (palefrenier)<br>
  IV E4 - d&eacute;guis&eacute; en m&eacute;decin sachant gu&eacute;rir hommes 
  et b&ecirc;tes<br>
  IV E5 - et l'(les) &ecirc;tre(s) merveilleux, d&egrave;s qu'il se montre, redevien(nen)t 
  comme ils &eacute;taient<br>
  IV E 6 - et le p&egrave;re est gu&eacute;ri<br>
  IV E7 - et le p&egrave;re est rajeuni<br>
  IV E8 - le h&eacute;ros se fait reconna&icirc;tre<br>
  IV E9 - et d&eacute;voile la v&eacute;rit&eacute;<br>
  IV E10 - la princesse aupr&egrave;s de laquelle le h&eacute;ros a dormi, ayant 
  mis un fils au monde, part &agrave; la recherche du p&egrave;re de son enfant, 
  et arrive &agrave; la cour du roi<br>
  IV E11 - la princesse d&eacute;voile la v&eacute;rit&eacute;<br>
  IV E12 - car les fr&egrave;res du h&eacute;ros sont incapables d'expliquer le 
  d&eacute;roulement des qu&ecirc;tes.<br>
  IV F - Les fr&egrave;res sont emprisonn&eacute;s<br>
  IV F1 - chass&eacute;s<br>
  IV F2 - mis &agrave; mort.<br>
  IV G - Le h&eacute;ros &eacute;pouse la belle princesse<br>
  IV G1 - et h&eacute;rite de son p&egrave;re.<br>
  V. CONCLUSION<br>
  V A - Lors de la naissance de son premier enfant, le h&eacute;ros s'appr&ecirc;te 
  &agrave; s'acquitter de sa promesse, mais le renard (ou autre animal secourable) 
  l'arr&ecirc;te<br>
  V A1 - le renard se fait reconna&icirc;tre comme &eacute;tant le mort reconnaissant<br>
  V A2 - le renard demande qu'on lui coupe la t&ecirc;te et les pattes, et il 
  se transforme en prince.<br>
  <br>
  <br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Identifiant AF75</p>
<p>L'OISELLE DE FEU ET LE LOUP GRIS</p>
<p>Les contes populaires russes<br>
  AFANASSIEV - Maisonneuve et Larose - 1990<br>
  Traduction de Lise Gruel-Apert <br>
  Tome 2 - Conte n&deg; 75 page 45</p>
<p>En un certain royaume, en un certain &Eacute;tat vivait le tsar Vyslav. Il 
  avait trois fils: le premier s'appelait Dimitri, le second Vassili et le troisi&egrave;me 
  Ivan. Ce tsar poss&eacute;dait un jardin si beau qu'il n'en existait pas de 
  semblable. Dans ce jardin croissaient toutes sortes d'arbres rares, dont certains 
  avec des fruits; entre tous ces arbres le tsar tenait &agrave; un pommier sur 
  lequel poussaient des pommes d'or. Soudain, voici qu'un jour l'oiselle de feu 
  se mit &agrave; venir dans le jardin du tsar; chacune de ses plumes &eacute;tait 
  d'or et ses yeux &eacute;taient pareils au cristal d'orient. Chaque nuit, elle 
  venait se poser sur le pommier pr&eacute;f&eacute;r&eacute; du tsar pour y arracher 
  une pomme d'or. Le tsar Vyslav en &eacute;tait tr&egrave;s afflig&eacute;. Aussi 
  appela-t-il ses trois fils et il leur dit ceci: &laquo;Mes chers enfants! Lequel 
  d'entre vous m'attrapera l'oiselle de feu qui vient manger les pommes de mon 
  jardin? A celui-l&agrave;, je donnerai tout de suite la moiti&eacute; de mon 
  royaume et, &agrave; ma mort, l'autre moiti&eacute; !&raquo; Alors, d'une seule 
  voix, les tsari&eacute;vitchs r&eacute;pondirent : &laquo; Sire notre p&egrave;re! 
  C'est avec la plus grande joie que nous nous efforcerons de ramener vivante 
  l'oiselle de feu !&raquo;<br>
  La premi&egrave;re nuit, ce fut le tsari&eacute;vitch Dimitri qui alla monter 
  la garde. Il s'assit sous le pommier aux pommes d'or, s'endormit et n'entendit 
  pas venir l'oiselle de feu, qui picora pomme sur pomme.<br>
  A son retour au matin, il d&eacute;clara &agrave; son p&egrave;re: &laquo; Non, 
  p&egrave;re, elle n'est pas venue cette nuit!&raquo; La nuit suivante, le tsari&eacute;vitch 
  Vassili se rendit &agrave; son tour dans le jardin. Il s'assit sous le pommier 
  et, au bout d'une heure ou deux, il s'endormit si profond&eacute;ment qu'il 
  n'entendit rien lui non plus. Au matin, il d&eacute;clara au tsar: &laquo; Non, 
  p&egrave;re, elle n'est pas venue cette nuit! &raquo;<br>
  La troisi&egrave;me nuit venait le tour d'lvan-tsari&eacute;vitch. Il alla s'asseoir 
  sous le pommier. Le voil&agrave; qui veille une heure, deux heures, trois heures; 
  tout &agrave; coup, le jardin s'illumine tout entier comme si de toutes parts 
  mille feux s'&eacute;taient allum&eacute;s: c'&eacute;tait l'oiselle de feu 
  qui venait de se poser sur le pommier pour y becqueter les pommes. Ivan-tsari&eacute;vitch 
  s'approcha doucement et r&eacute;ussit &agrave; la saisir par la queue. Mais, 
  lui &eacute;chappant, elle s'envola &agrave; tire-d'aile et il ne resta en mains 
  au jeune homme qu'une plume de sa queue. Au matin, il attendit le r&eacute;veil 
  du tsar pour courir lui porter la plume.<br>
  Elle &eacute;tait si lumineuse qu'elle pouvait &eacute;clairer la chambre la 
  plus sombre mieux que ne l'eussent fait une multitude de bougies. Le tsar en 
  fit grand cas et commanda qu'on la mette dans son cabinet particulier. Depuis 
  lors, l'oiselle de feu cessa de venir dans le jardin.<br>
  A nouveau, le tsar vyslav convoqua ses fils et leur dit ceci:<br>
  &laquo;Mes chers enfants! Partez &agrave; la recherche de l'oiselle de feu et 
  ramenez-la moi vivante! Je donnerai tout ce que j'ai promis &agrave; celui qui 
  le fera! &raquo; Les tsari&eacute;vitchs Dimitri et Vassili, qui en voulaient 
  &agrave; leur benjamin d'avoir su arracher la plume d'or, demand&egrave;rent 
  &agrave; leur p&egrave;re sa b&eacute;n&eacute;diction et partirent ensemble. 
  A son tour, Ivantsari&eacute;vitch se mit &agrave; prier le tsar de lui donner 
  sa b&eacute;n&eacute;diction. Mais le tsar lui r&eacute;pliqua en ces termes: 
  &laquo; Mon cher fils, tu es encore bien jeune et bien peu aguerri! Qu'as-tu 
  besoin de me quitter? Tes fr&egrave;res sont d&eacute;j&agrave; partis. Qu'adviendra-t-il 
  si tu t'en vas et que, tous trois, vous ne revenez de longtemps? Vois, je suis 
  vieux et bien pr&egrave;s de ma fin. Si, pendant votre absence, le Seigneur 
  Dieu choisit de m'&ocirc;ter la vie, qui donc me remplacera &agrave; la t&ecirc;te 
  du royaume? Une r&eacute;volte peut &eacute;clater, l'ennemi attaquer, sait-on 
  jamais, et qui, alors, prendra la t&ecirc;te des troupes ?&raquo; Mais le tsar 
  eut beau prier, arguer, menacer, Ivan-tsari&eacute;vitch resta inflexible. Le 
  tsar lui donna alors sa b&eacute;n&eacute;diction. Le vaillant gaillard se choisit 
  un cheval et prit la route.<br>
  Le chemin fut-il bref ou long, le temps passa-t-il vite ou non, conter c'est 
  vite fait, agir c'est bien plus long, toujours est-il qu'il finit par d&eacute;boucher 
  dans la vaste plaine, sur la verte prairie. L&agrave; se dressait un poteau 
  sur lequel ces mots &eacute;taient trac&eacute;s: &laquo;Quiconque ira tout 
  droit, souffrira la faim et le froid; quiconque prendra &agrave; droite, restera 
  en vie, mais son cheval sera tu&eacute; ; quiconque prendra &agrave; gauche, 
  sera tu&eacute;, mais son cheval restera en vie. &raquo; Songeant qu'il pourrait 
  toujours trouver un autre cheval, Ivan-tsari&eacute;vitch prit &agrave; droite. 
  Un jour passa, puis deux, puis trois, tout &agrave; coup, devant lui surgit 
  un &eacute;norme loup gris, qui lui parla ainsi: &laquo; Bonjour &agrave; toi, 
  jeune Ivan-tsari&eacute;vitch! Eh bien, tu as lu ce qui &eacute;tait &eacute;crit 
  sur le poteau?<br>
  Alors, tu sais que tu vas perdre ton cheval? Pourquoi donc avoir choisi ce chemin 
  ? &raquo; Et, se jetant sur le cheval, le loup le d&eacute;vora, puis il disparut.<br>
  Ivan-tsari&eacute;vitch pleura am&egrave;rement, puis il partit &agrave; pied. 
  Il chemina un jour entier et, fatigu&eacute;, voulut s'asseoir pour se reposer, 
  lorsque, soudain, il fut rattrap&eacute; par le loup gris: &laquo; Cela me fait 
  piti&eacute;, Ivan-tsari&eacute;vitch, dit celui-ci, de te voir t'&eacute;puiser 
  &agrave; faire ainsi la route &agrave; pied. Allez, monte sur mon dos et dis 
  o&ugrave; tu as besoin d'aller!&raquo;<br>
  Ivan-tsari&eacute;vitch expliqua qu'il &eacute;tait &agrave; la recherche de 
  l'oiselle de feu.<br>
  Alors, le loup gris l'emporta sur son dos plus rapidement qu'un cheval et il 
  le conduisit jusqu'&agrave; une muraille. Il faisait nuit. Le loup dit : &laquo; 
  Descends et franchis ce mur ! De l'autre c&ocirc;t&eacute; s'&eacute;tend un 
  jardin.<br>
  Dans ce jardin tu verras l'oiselle de feu enferm&eacute;e dans sa cage d'or.<br>
  Prends l'oiselle, mais surtout, ne touche pas &agrave; la cage! Sinon, tu ne 
  ressortirais pas vivant du jardin !&raquo; Ivan-tsari&eacute;vitch franchit 
  le mur, se retrouva dans le jardin et fut &eacute;bloui &agrave; la vue de l'oiselle 
  de feu dans sa cage d'or. D&eacute;j&agrave;, il la sortait de sa cage quand 
  il songea:<br>
  &laquo;Prendre l'oiselle de feu sans la cage, et o&ugrave; la mettrai-je?&raquo;, 
  et il tendit la main vers la cage. Il ne l'eut pas plut&ocirc;t touch&eacute;e 
  qu'un vacarme assourdissant emplit le jardin: de cette cage, en effet, partaient 
  de tous c&ocirc;t&eacute;s des cordes tendues. Sur-le-champ, les gardes accoururent, 
  s'empar&egrave;rent d'lvan-tsari&eacute;vitch qui n'avait pas l&acirc;ch&eacute; 
  l'oiselle, et le men&egrave;rent dare-dare &agrave; leur tsar qui se nommait 
  Dolmate. En proie au courroux, le tsar Dalmate se mit &agrave; crier:<br>
  &laquo;N'as-tu pas honte de voler? Et d'abord, qui es-tu, de quel royaume, de 
  quel p&egrave;re et quel est ton nom ?&raquo; Le jeune homme fit cette r&eacute;ponse: 
  &laquo; Je suis le fils du tsar Vyslav et l'on m'appelle Ivantsari&eacute;vitch. 
  Nuit apr&egrave;s nuit, ton oiselle de feu est venue dans notre jardin arracher 
  des pommes d'or; elle a presque enti&egrave;rement d&eacute;truit le jardin 
  pr&eacute;f&eacute;r&eacute; de mon p&egrave;re. C'est pour cela qu'il m'a envoy&eacute; 
  la chercher et la lui rapporter! - Voyons, jeune Ivan-tsari&eacute;vitch, est-il 
  bien d'agir comme tu l'as fait? Si tu &eacute;tais venu me trouver, je t'aurais 
  volontiers donn&eacute; l'oiselle de feu. Veuxtu donc que je proclame par tous 
  les pays, par tous les royaumes, que tu n'es qu'un mis&eacute;rable voleur? 
  Mais, &eacute;coute! Rends-moi le service suivant et je te pardonnerai ta faute 
  et te ferai don de l'oiselle de feu: ,a par-del&agrave; trois fois neuf pays, 
  dans le trois fois dixi&egrave;me royaume, et obtiens du tsar Afrone le cheval 
  &agrave; la crini&egrave;re d'or! Si tu n'y parviens pas, je ferai savoir par 
  tous les pays, par tous les royaumes, que tu n'es qu'un mis&eacute;rable voleur! 
  &raquo; Ivan-tsari&eacute;vitch quitta le tsar Dolmate apr&egrave;s lui avoir 
  promis de lui ramener le cheval &agrave; la crini&egrave;re d'or.<br>
  Grandement afflig&eacute;, il revint vers le loup gris &agrave; qui il conta 
  tout ce qui s'&eacute;tait pass&eacute;.<br>
  &laquo;H&eacute;las, jeune Ivan-tsari&eacute;vitch! dit le loup gris, qu'as-tu 
  &eacute;t&eacute; me d&eacute;sob&eacute;ir et prendre la cage d'or? - Pardonne-moi! 
  - Fort bien!<br>
  Allons, monte sur mon dos et je te conduirai o&ugrave; il faut! &raquo; A peine 
  Ivan-tsari&eacute;vitch fut-il mont&eacute; sur son dos, que le loup gris s'&eacute;lan&ccedil;ait 
  comme une fl&egrave;che et, au bout d'un temps plus ou moins long, il parvint 
  en pleine nuit dans l'&Eacute;tat du tsar Afrone. Il s'arr&ecirc;ta devant l'&eacute;curie 
  royale b&acirc;tie de pierre blanche et dit &agrave; son cavalier: &laquo;A 
  cette heure-ci, tous les palefreniers dorment, tu peux donc entrer et t'emparer 
  du cheval &agrave; la crini&egrave;re d'or ! Mais prends garde: au mur est suspendue 
  une bride en or. Surtout, n'y touche pas, sinon tu es perdu !&raquo; Ivan-tsari&eacute;vitch 
  entra dans l'&eacute;curie royale, prit le cheval et il allait repartir lorsqu'il 
  vit, accroch&eacute;e au mur, la bride d'or. Elle lui plut tellement qu'il la 
  d&eacute;crocha. Dans l'instant, un<br>
  Ivan-tsari&eacute;vitch expliqua qu'il &eacute;tait &agrave; la recherche de 
  l'oiselle de feu.<br>
  Alors, le loup gris l'emporta sur son dos plus rapidement qu'un cheval et il 
  le conduisit jusqu'&agrave; une muraille. Il faisait nuit. Le loup dit : &laquo; 
  Descends et franchis ce mur ! De l'autre c&ocirc;t&eacute; s'&eacute;tend un 
  jardin.<br>
  Dans ce jardin tu verras l'oiselle de feu enferm&eacute;e dans sa cage d'or.<br>
  Prends l'oiselle, mais surtout, ne touche pas &agrave; la cage! Sinon, tu ne 
  ressortirais pas vivant du jardin !&raquo; Ivan-tsari&eacute;vitch franchit 
  le mur, se retrouva dans le jardin et fut &eacute;bloui &agrave; la vue de l'oiselle 
  de feu dans sa cage d'or. D&eacute;j&agrave;, il la sortait de sa cage quand 
  il songea:<br>
  &laquo;Prendre l'oiselle de feu sans la cage, et o&ugrave; la mettrai-je?&raquo;, 
  et il tendit la main vers la cage. Il ne l'eut pas plut&ocirc;t touch&eacute;e 
  qu'un vacarme assourdissant emplit le jardin: de cette cage, en effet, partaient 
  de tous c&ocirc;t&eacute;s des cordes tendues. Sur-le-champ, les gardes accoururent, 
  s'empar&egrave;rent d'lvan-tsari&eacute;vitch qui n'avait pas l&acirc;ch&eacute; 
  l'oiselle, et le men&egrave;rent dare-dare &agrave; leur tsar qui se nommait 
  Dolmate. En proie au courroux, le tsar Dalmate se mit &agrave; crier:<br>
  &laquo;N'as-tu pas honte de voler? Et d'abord, qui es-tu, de quel royaume, de 
  quel p&egrave;re et quel est ton nom ?&raquo; Le jeune homme fit cette r&eacute;ponse: 
  &laquo; Je suis le fils du tsar Vyslav et l'on m'appelle Ivantsari&eacute;vitch. 
  Nuit apr&egrave;s nuit, ton oiselle de feu est venue dans notre jardin arracher 
  des pommes d'or; elle a presque enti&egrave;rement d&eacute;truit le jardin 
  pr&eacute;f&eacute;r&eacute; de mon p&egrave;re. C'est pour cela qu'il m'a envoy&eacute; 
  la chercher et la lui rapporter! - Voyons, jeune Ivan-tsari&eacute;vitch, est-il 
  bien d'agir comme tu l'as fait? Si tu &eacute;tais venu me trouver, je t'aurais 
  volontiers donn&eacute; l'oiselle de feu. Veuxtu donc que je proclame par tous 
  les pays, par tous les royaumes, que tu n'es qu'un mis&eacute;rable voleur? 
  Mais, &eacute;coute! Rends-moi le service suivant et je te pardonnerai ta faute 
  et te ferai don de l'oiselle de feu: ,a par-del&agrave; trois fois neuf pays, 
  dans le trois fois dixi&egrave;me royaume, et obtiens du tsar Afrone le cheval 
  &agrave; la crini&egrave;re d'or! Si tu n'y parviens pas, je ferai savoir par 
  tous les pays, par tous les royaumes, que tu n'es qu'un mis&eacute;rable voleur! 
  &raquo; Ivan-tsari&eacute;vitch quitta le tsar Dolmate apr&egrave;s lui avoir 
  promis de lui ramener le cheval &agrave; la crini&egrave;re d'or.<br>
  Grandement afflig&eacute;, il revint vers le loup gris &agrave; qui il conta 
  tout ce qui s'&eacute;tait pass&eacute;.<br>
  &laquo;H&eacute;las, jeune Ivan-tsari&eacute;vitch! dit le loup gris, qu'as-tu 
  &eacute;t&eacute; me d&eacute;sob&eacute;ir et prendre la cage d'or? - Pardonne-moi! 
  - Fort bien!<br>
  Allons, monte sur mon dos et je te conduirai o&ugrave; il faut! &raquo; A peine 
  Ivan-tsari&eacute;vitch fut-il mont&eacute; sur son dos, que le loup gris s'&eacute;lan&ccedil;ait 
  comme une fl&egrave;che et, au bout d'un temps plus ou moins long, il parvint 
  en pleine nuit dans l'&Eacute;tat du tsar Afrone. Il s'arr&ecirc;ta devant l'&eacute;curie 
  royale b&acirc;tie de pierre blanche et dit &agrave; son cavalier: &laquo;A 
  cette heure-ci, tous les palefreniers dorment, tu peux donc entrer et t'emparer 
  du cheval &agrave; la crini&egrave;re d'or ! Mais prends garde: au mur est suspendue 
  une bride en or. Surtout, n'y touche pas, sinon tu es perdu !&raquo; Ivan-tsari&eacute;vitch 
  entra dans l'&eacute;curie royale, prit le cheval et il allait repartir lorsqu'il 
  vit, accroch&eacute;e au mur, la bride d'or. Elle lui plut tellement qu'il la 
  d&eacute;crocha. Dans l'instant, un<br>
  vacarme assourdissant retentit alentour, car de cette bride partaient de tous 
  c&ocirc;t&eacute;s des cordes tendues. Les palefreniers furent aussit&ocirc;t 
  debout, ils se saisirent d'lvan-tsari&eacute;vitch et le conduisirent au tsar 
  [frone. Le tsar Afrone dit : &laquo; Eh bien, jeune homme ! Dis-moi de quel 
  Etat tu es, de quel p&egrave;re, et quel est ton nom ? - Je suis le fils du 
  tsar Vyslav et l'on m'appelle Ivan-tsari&eacute;vitch! - Et alors, jeune Ivan-tsari&eacute;vitch, 
  ce que tu viens de faire est-il digne d'un chevalier? Si tu &eacute;tais venu 
  me voir, je ne t'aurais pas refus&eacute; le cheval &agrave; la crini&egrave;re 
  d'or. Veux-tu donc que je d&eacute;clare &agrave; travers tous les pays que 
  tu t'es conduit en malfaiteur? Mais, &eacute;coute, Ivantsari&eacute;vitch! 
  Si tu me rends un service, si tu vas par-del&agrave; trois fois neuf pays, dans 
  le trois fois dixi&egrave;me royaume, et que tu m'obtiens la reine H&eacute;l&egrave;ne 
  la Belle que j'aime depuis longtemps mais que je n'ai pas r&eacute;ussi &agrave; 
  &eacute;pouser jusqu'ici, alors je te pardonnerai ta faute et te ferai cadeau 
  du cheval &agrave; la crini&egrave;re d'or avec la bride d'or.<br>
  Mais si tu n'y parviens pas, je ferai savoir &agrave; travers tous les pays 
  que tu t'es conduit en malfaiteur !&raquo; Alors Ivan-tsari&eacute;vitch promit 
  au tsar Afrone de lui obtenir la reine H&eacute;l&egrave;ne la Belle et il sortit 
  du palais en versant des larmes am&egrave;res.<br>
  Il revint vers le loup gris &agrave; qui il raconta tout.<br>
  &laquo; Voyons, jeune Ivan-tsari&eacute;vitch! dit le loup gris. Que ne m'as-tu 
  ob&eacute;i, qu'es-tu all&eacute; prendre la bride d'or? - Pardonne-moi!<br>
  - Allons, qu'il en soit ainsi, continua le loup gris. Monte sur mon dos, je 
  te conduirai o&ugrave; il faut aller! &raquo; Ivan-tsari&eacute;vitch monta. 
  Le loup se mit &agrave; courir aussi vite qu'une fl&egrave;che et il fut bient&ocirc;t 
  rendu dans le royaume de la reine H&eacute;l&egrave;ne la Belle. Parvenu &agrave; 
  la grille d'or qui entourait un jardin merveilleux, le loup dit au vaillant 
  gaillard: &laquo;A pr&eacute;sent, descends et reprends la route par laquelle 
  nous sommes venus. Tu m'attendras sous le ch&ecirc;ne qui verdoie au milieu 
  de la plaine!&raquo; Ivan-tsari&eacute;vitch ob&eacute;it.<br>
  Quant au loup gris, il se tapit pr&egrave;s de la grille d'or et se mit &agrave; 
  guetter le passage de la reine H&eacute;l&egrave;ne la Belle. Vers le soir, 
  comme le soleil d&eacute;clinait &agrave; l'horizon et que la chaleur du jour 
  &eacute;tait tomb&eacute;e, la reine H&eacute;l&egrave;ne la Belle gagna le 
  jardin pour s'y reposer avec ses servantes et ses dames de la cour. Elle entre 
  dans le jardin et s'approche de l'endroit o&ugrave; le loup &eacute;tait tapi. 
  Soudain, le loup fait un bond par-dessus la grille, s'empare de la reine, refranchit 
  la grille d'un autre bond et s'enfuit aussi vite qu'il le peut. Revenu au ch&ecirc;ne 
  o&ugrave; l'attendait Ivan-tsari&eacute;vitch, il dit &agrave; celui-ci: &laquo;Monte 
  vite!&raquo; Le jeune homme ob&eacute;it et le loup gris les emporta tous deux 
  vers le roj'aume du tsar Afrone. Les servantes et toutes les dames de la cour, 
  qui se promenaient dans le jardin avec la reine, coururent aussi vite qu'elles 
  le purent jusqu'au palais et d&eacute;p&ecirc;ch&egrave;rent des cavaliers &agrave; 
  la poursuite du loup gris. Mais ceux-ci eurent beau faire, ils ne purent le 
  rattraper et durent revenir sur leurs pas.<br>
  Mont&eacute; sur le loup gris aupr&egrave;s d'H&eacute;l&egrave;ne la Belle, 
  Ivan-tsari&eacute;vitch se mit &agrave; aimer celle-ci de toute son &acirc;me 
  et elle en fit autant de son c&ocirc;t&eacute;. Aussi, quand le loup gris eut 
  regagn&eacute; le royaume du tsar<br>
  Afrone et qu'lvan-tsari&eacute;vitch dut conduire la belle reine au tsar, il 
  en fut si chagrin&eacute; qu'il ne put retenir ses larmes. Le loup gris le questionna: 
  &laquo; Pourquoi pleures-tu, Ivan-tsari&eacute;vitch?&raquo; Alors le jeune 
  homme lui parla ainsi: &laquo; C'est qu'il y a bien de quoi, loup gris, mon 
  ami ! J'aime de toute mon &acirc;me la reine H&eacute;l&egrave;ne la Belle; 
  or je dois la donner au tsar Afrone contre le cheval &agrave; la crini&egrave;re 
  d'or. sinon, je me verrai d&eacute;shonor&eacute; &agrave; travers tous les 
  pays! - Je t'ai d&eacute;j&agrave; beaucoup servi, Ivan-tsari&eacute;vitch, 
  fit le loup gris, mais allons, je vois qu'il faut encore que je te serve! Ecoute, 
  je vais me transformer en H&eacute;l&egrave;ne la Belle, tu me conduiras au 
  tsar Afrone et prendras en &eacute;change de moi le cheval &agrave; la crini&egrave;re 
  d'or. Quand tu seras mont&eacute; sur le cheval et parti d&eacute;j&agrave; 
  tr&egrave;s loin, je demanderai au tsar la permission d'aller me promener dans 
  la vaste plaine. Et lorsqu'il me l'aura donn&eacute;e et que je m'y serai rendu 
  avec les servantes et toutes les dames de la cour, alors il suffira que tu te 
  souviennes de moi pour qu'aussit&ocirc;t j'apparaisse &agrave; tes c&ocirc;t&eacute;s 
  !&raquo; Le loup gris frappa la terre humide, se transforma &agrave; s'y m&eacute;prendre 
  en la reine H&eacute;l&egrave;ne la Belle. Ivan-tsari&eacute;vitch le conduisit 
  au tsar Afrone, apr&egrave;s avoir demand&eacute; &agrave; la vraie reine de 
  l'attendre hors de la ville. A la vue du jeune homme accompagn&eacute; d'H&eacute;l&egrave;ne 
  la Belle, le tsar se r&eacute;jouit grandement. Il accueillit la fausse reine 
  et donna &agrave; Ivan-tsari&eacute;vitch le cheval &agrave; la crini&egrave;re 
  d'or. Mont&eacute; sur le cheval, le vaillant gaillard ressortit de la ville, 
  prit en croupe H&eacute;l&egrave;ne la Belle et partit en direction du royaume 
  du tsar Dalmate. Le loup gris demeura aupr&egrave;s du tsar Afrone un jour, 
  un autre et un troisi&egrave;me, en qualit&eacute; de reine H&eacute;l&egrave;ne 
  la Belle. Le quatri&egrave;me jour, il pria le tsar Afrone de le laisser se 
  promener dans la vaste plaine pour dissiper son chagrin amer. Et le tsar Afrone 
  dit ceci: &laquo; Oh, ma ch&egrave;re reine H&eacute;l&egrave;ne! Il n'est rien 
  que je ne fasse pour toi, va donc te promener dans la vaste plaine !&raquo; 
  Et, sur-le-champ, il commanda &agrave; toutes les servantes et dames de la cour 
  de l'accompagner.<br>
  Entre temps, Ivan-tsari&eacute;vitch galopait avec H&eacute;l&egrave;ne la Belle, 
  devisant agr&eacute;ablement avec elle, et il semblait avoir compl&egrave;tement 
  oubli&eacute; le loup gris. Tout &agrave; coup, il se souvint: &laquo;Mais o&ugrave; 
  donc est mon loup gris ?&raquo; Brusquement, on ne sait d'o&ugrave;, le loup 
  surgit et dit :<br>
  &laquo;Monte sur mon dos, Ivan-tsari&eacute;vitch, et laisse le cheval &agrave; 
  H&eacute;l&egrave;ne la Belle !&raquo; Ainsi firent-ils et ils gagn&egrave;rent 
  le royaume du tsar Dalmate.<br>
  Peu avant d'arriver, Ivan-tsari&eacute;vitch pria le loup gris en ces termes:<br>
  &laquo;Ecoute, loup gris, mon cher ami ! Tu m'as rendu d&eacute;j&agrave; beaucoup 
  de services, rends-m'en encore un, le dernier: ne peux-tu te transformer en 
  cheval &agrave; la crini&egrave;re d'or et prendre sa place, car je ne voudrais 
  pas m'en s&eacute;parer ?&raquo; Le loup gris frappa la terre humide et devint 
  cheval &agrave; la crini&egrave;re d'or. Ivan-tsari&eacute;vitch, laissant H&eacute;l&egrave;ne 
  la Belle dans la verte prairie, l'enfourcha et p&eacute;n&eacute;tra dans le 
  palais du tsar Dalmate. A la vue du jeune homme mont&eacute; sur le cheval &agrave; 
  la crini&egrave;re d'or, le tsar Dalmate se r&eacute;jouit grandement, il vint 
  accueillir le tsari&eacute;vitch dans la cour d'honneur, l'embrassa sur ses 
  l&egrave;vres de miel, le prit par la main droite et l'introduisit dans son 
  palais de pierre blanche. Pour f&ecirc;ter son invit&eacute;, il donna un grand 
  festin et l'on<br>
  Afrone et qu'lvan-tsari&eacute;vitch dut conduire la belle reine au tsar, il 
  en fut si chagrin&eacute; qu'il ne put retenir ses larmes. Le loup gris le questionna: 
  &laquo; Pourquoi pleures-tu, Ivan-tsari&eacute;vitch?&raquo; Alors le jeune 
  homme lui parla ainsi: &laquo; C'est qu'il y a bien de quoi, loup gris, mon 
  ami ! J'aime de toute mon &acirc;me la reine H&eacute;l&egrave;ne la Belle; 
  or je dois la donner au tsar Afrone contre le cheval &agrave; la crini&egrave;re 
  d'or. sinon, je me verrai d&eacute;shonor&eacute; &agrave; travers tous les 
  pays! - Je t'ai d&eacute;j&agrave; beaucoup servi, Ivan-tsari&eacute;vitch, 
  fit le loup gris, mais allons, je vois qu'il faut encore que je te serve! Ecoute, 
  je vais me transformer en H&eacute;l&egrave;ne la Belle, tu me conduiras au 
  tsar Afrone et prendras en &eacute;change de moi le cheval &agrave; la crini&egrave;re 
  d'or. Quand tu seras mont&eacute; sur le cheval et parti d&eacute;j&agrave; 
  tr&egrave;s loin, je demanderai au tsar la permission d'aller me promener dans 
  la vaste plaine. Et lorsqu'il me l'aura donn&eacute;e et que je m'y serai rendu 
  avec les servantes et toutes les dames de la cour, alors il suffira que tu te 
  souviennes de moi pour qu'aussit&ocirc;t j'apparaisse &agrave; tes c&ocirc;t&eacute;s 
  !&raquo; Le loup gris frappa la terre humide, se transforma &agrave; s'y m&eacute;prendre 
  en la reine H&eacute;l&egrave;ne la Belle. Ivan-tsari&eacute;vitch le conduisit 
  au tsar Afrone, apr&egrave;s avoir demand&eacute; &agrave; la vraie reine de 
  l'attendre hors de la ville. A la vue du jeune homme accompagn&eacute; d'H&eacute;l&egrave;ne 
  la Belle, le tsar se r&eacute;jouit grandement. Il accueillit la fausse reine 
  et donna &agrave; Ivan-tsari&eacute;vitch le cheval &agrave; la crini&egrave;re 
  d'or. Mont&eacute; sur le cheval, le vaillant gaillard ressortit de la ville, 
  prit en croupe H&eacute;l&egrave;ne la Belle et partit en direction du royaume 
  du tsar Dalmate. Le loup gris demeura aupr&egrave;s du tsar Afrone un jour, 
  un autre et un troisi&egrave;me, en qualit&eacute; de reine H&eacute;l&egrave;ne 
  la Belle. Le quatri&egrave;me jour, il pria le tsar Afrone de le laisser se 
  promener dans la vaste plaine pour dissiper son chagrin amer. Et le tsar Afrone 
  dit ceci: &laquo; Oh, ma ch&egrave;re reine H&eacute;l&egrave;ne! Il n'est rien 
  que je ne fasse pour toi, va donc te promener dans la vaste plaine !&raquo; 
  Et, sur-le-champ, il commanda &agrave; toutes les servantes et dames de la cour 
  de l'accompagner.<br>
  Entre temps, Ivan-tsari&eacute;vitch galopait avec H&eacute;l&egrave;ne la Belle, 
  devisant agr&eacute;ablement avec elle, et il semblait avoir compl&egrave;tement 
  oubli&eacute; le loup gris. Tout &agrave; coup, il se souvint: &laquo;Mais o&ugrave; 
  donc est mon loup gris ?&raquo; Brusquement, on ne sait d'o&ugrave;, le loup 
  surgit et dit :<br>
  &laquo;Monte sur mon dos, Ivan-tsari&eacute;vitch, et laisse le cheval &agrave; 
  H&eacute;l&egrave;ne la Belle !&raquo; Ainsi firent-ils et ils gagn&egrave;rent 
  le royaume du tsar Dalmate.<br>
  P&ccedil;u avant d'arriver, Ivan-tsari&eacute;vitch pria le loup gris en ces 
  termes:<br>
  &laquo;Ecoute, loup gris, mon cher ami ! Tu m'as rendu d&eacute;j&agrave; beaucoup 
  de services, rends-m'en encore un, le dernier: ne peux-tu te transformer en 
  cheval &agrave; la crini&egrave;re d'or et prendre sa place, car je ne voudrais 
  pas m'en s&eacute;parer ?&raquo; Le loup gris frappa la terre humide et devint 
  cheval &agrave; la crini&egrave;re d'or. Ivan-tsari&eacute;vitch, laissant H&eacute;l&egrave;ne 
  la Belle dans la verte prairie, l'enfourcha et p&eacute;n&eacute;tra dans le 
  palais du tsar Dalmate. A la vue du jeune homme mont&eacute; sur le cheval &agrave; 
  la crini&egrave;re d'or, le tsar Dalmate se r&eacute;jouit grandement, il vint 
  accueillir le tsari&eacute;vitch dans la cour d'honneur, l'embrassa sur ses 
  l&egrave;vres de miel, le prit par la main droite et l'introduisit dans son 
  palais de pierre blanche. Pour f&ecirc;ter son invit&eacute;, il donna un grand 
  festin et l'on<br>
  prit place &agrave; la table de ch&ecirc;ne, couverte d'une nappe brod&eacute;e. 
  On but, on mangea, on s'amusa deux jours entiers et, le troisi&egrave;me, le 
  tsar Dalmate remit &agrave; Ivan-tsari&eacute;vitch l'oiselle de feu dans sa 
  cage d'or.<br>
  Le tsari&eacute;vitch prit l'oiselle, quitta la ville, remonta sur le cheval 
  &agrave; la crini&egrave;re d'or aux c&ocirc;t&eacute;s de la reine et tous 
  deux s'en furent. Le lendemain, le tsar Dalmate voulut faire galoper son cheval 
  &agrave; travers la vaste plaine. Il le fit seller, l'enfourcha et partit. A 
  peine le cheval fut-il lanc&eacute; au galop qu'il d&eacute;sar&ccedil;onna 
  le tsar Dalmate et, redevenu loup gris, il fon&ccedil;a et rejoignit Ivan-tsari&eacute;vitch. 
  &laquo; Monte sur mon dos, Ivan-tsari&eacute;vitch, dit-il, et laisse &agrave; 
  H&eacute;l&egrave;ne la BelJe le cheval &agrave; la crini&egrave;re d'or!&raquo; 
  Ils chevauch&egrave;rent et atteignirent l'endroit o&ugrave; le loup avait d&eacute;vor&eacute; 
  le premier cheval d'lvan-tsari&eacute;vitch. Une fois l&agrave;, le loup gris 
  se mit &agrave; parler ainsi: &laquo; Eh bien voil&agrave;, Ivan-tsari&eacute;vitch, 
  je t'ai servi en toute loyaut&eacute; et fid&eacute;lit&eacute;. Nous voici 
  rendus au lieu m&ecirc;me o&ugrave; j'avais d&eacute;vor&eacute; ton cheval. 
  Descends de mon dos, tu as &agrave; pr&eacute;sent un cheval &agrave; la crini&egrave;re 
  d'or qui te conduira o&ugrave; bon te semble. D&eacute;sormais, nos chemins 
  se s&eacute;parent! &raquo; sur ces paroles, le loup gris s'en fut. Ivantsari&eacute;vitch 
  pleura am&egrave;rement puis il reprit la route en compagnie de la belle reine.<br>
  Le temps passa-t-il vite ou non, toujours est-il qu'ils n'&eacute;taient plus 
  qu'&agrave; cinq lieues du royaume du tsar vyslav lorsque, descendant de cheval, 
  le tsari&eacute;vitch et la reine s'allong&egrave;rent &agrave; l'ombre d'un 
  arbre pour attendre la fra&icirc;cheur du soir. Ils avaient attach&eacute; &agrave; 
  l'arbre le cheval &agrave; la crini&egrave;re d'or et pos&eacute; &agrave; c&ocirc;t&eacute; 
  d'eux la cage avec l'oiselle de feu. Couch&eacute;s dans l'herbe tendre et tenant 
  de doux propos, ils s'endormirent profond&eacute;ment. Or, en ce moment, les 
  fr&egrave;res d'Ivan-tsari&eacute;vitch, Dimitri et Vassili, qui avaient voyag&eacute; 
  &agrave; travers maint pays &agrave; la recherche de l'oiselle de feu, retournaient 
  dans leur patrie les mains vides. Par le plus grand des hasards, ils vinrent 
  &agrave; passer pr&egrave;s de l'arbre o&ugrave; dormaient Ivan-tsari&eacute;vitch 
  et H&eacute;l&egrave;ne la Belle. Avisant tout pr&egrave;s d'eux le cheval &agrave; 
  la crini&egrave;re d'or et l'oiselle de feu dans la cage d'or, ils furent saisis 
  d'une id&eacute;e mauvaise, celle de tuer leur benjamin afin de s'emparer de 
  ses tr&eacute;sors. Le tsari&eacute;vitch Dimitri sortit son &eacute;p&eacute;e 
  du fourreau, transper&ccedil;a son jeune fr&egrave;re et le coupa en morceaux. 
  Puis il r&eacute;veilla la reine fl&eacute;l&egrave;ne la Belle et la questionna 
  ainsi: &laquo; Dis-nous, belle fille, de quel Etat es-tu, de quel p&egrave;re, 
  et quel est ton nom? &raquo; Voyant Ivantsari&eacute;vitch mort, H&eacute;l&egrave;ne 
  la Belle eut tr&egrave;s peur, elle se mit &agrave; pleurer am&egrave;rement 
  et dit &agrave; travers ses larmes: &laquo;Je suis la reine H&eacute;l&egrave;ne 
  la Belle et celui qui m'a obtenue, c'est Ivan-tsari&eacute;vitch que vous avez 
  traitreusement tu&eacute;. Eussiez-vous &eacute;t&eacute; des chevaliers dignes 
  de ce nom que vous l'eussiez r&eacute;veill&eacute; pour le combattre armes 
  en mains, mais vous l'avez tu&eacute; cependant qu'il dormait, quelle gloire 
  y a-t-il &agrave; cela? Un homme qui dort n'est-il pas semblable &agrave; un 
  mort ?&raquo; Alors, le tsari&eacute;vitch Dimit@ appuya la pointe de son &eacute;p&eacute;e 
  sur le coeur d'H&eacute;l&egrave;ne la Belle: &laquo;Ecoute, H&eacute;l&egrave;ne 
  la Belle! Tu es &agrave; pr&eacute;sent entre nos mains! Nous allons te conduire 
  &agrave; notre p&egrave;re, le tsar Vyslav. Ou tu lui dis que c'est nous qui 
  vous avons obtenus, toi, l'oise le de feu et le cheval &agrave; la crini&egrave;re 
  d'or, ou bien je te livre sur-le-champ &agrave;<br>
  une mort cruelle !&raquo; Effray&eacute;e, la reine H&eacute;l&egrave;ne la 
  Belle leur promit de faire ce qu'ils voudraient. Alors, les fr&egrave;res a&icirc;n&eacute;s 
  tir&egrave;rent au sort pour savoir &agrave; qui serait la reine et &agrave; 
  qui le cheval. La reine &eacute;chut &agrave; Vassili et le cheval &agrave; 
  Dimitri. Le tsari&eacute;vitch Vassili prit la reine en croupe tandis que le 
  tsari&eacute;vitch Dimitri enfourchait le cheval &agrave; la crini&egrave;re 
  d'or et prenait l'oiselle de feu pour la remettre &agrave; son p&egrave;re, 
  le tsar Vyslav. Et ils se mirent en route.<br>
  Ivan-tsari&eacute;vitch resta mort trente jours tout juste, jusqu'au moment 
  o&ugrave; survint le loup gris qui, s'approchant du jeune homme, le reconnut 
  &agrave; son odeur. Il l'aurait bien ressuscit&eacute;, mais il ne savait comment 
  s'y prendre. Tout &agrave; coup, il avisa un corbeau avec ses deux petits qui 
  tournaient au-dessus du corps, pr&ecirc;ts &agrave; descendre pour picorer les 
  chairs. Le loup se cacha derri&egrave;re un buisson et d&egrave;s que les oiseaux 
  se pos&egrave;rent, il bondit, attrapa un des petits et fit mine de le d&eacute;chirer. 
  Alors le corbeau l'implpra:<br>
  &laquo;O toi, loup gris, laisse mon petit! Il ne t'a rien fait! - &Eacute;coute, 
  Corbeau du Corbeau, dit le loup gris, je ne toucherai pas &agrave; ton petit 
  et tu le retrouveras sain et sauf si tu me rends le service que voici: va par-del&agrave; 
  trois fois neuf pays, dans le trois fois dixi&egrave;me royaume et rapporte-moi 
  l'eau de mort et l'eau de vie!&raquo; Corbeau du Corbeau r&eacute;pondit: &laquo;Je 
  le ferai, mais ne va pas toucher &agrave; mon fils !&raquo; Sur ces mots, le 
  corbeau s'envola. Deux jours plus tard, il rapportait deux vessies, l'une remplie 
  d'eau de vie et l'autre d'eau de mort. Le loup gris les prit, aspergea Ivan-tsari&eacute;vitch 
  d'eau de mort et le corps se recomposa, l'aspergea d'eau de vie et le vaillant 
  gaillard se leva en disant :<br>
  &laquo;Ouf, comme j'ai dormi longtemps! - sans moi, tu dormais &eacute;ternellement, 
  Ivan-tsari&eacute;vitch! Car tes fr&egrave;res t'ont d&eacute;pec&eacute; et 
  ils ont emport&eacute; H&eacute;l&egrave;ne la Belle, le cheval &agrave; la 
  crini&egrave;re d'or et l'oiselle de feu. A pr&eacute;sent, h&acirc;te-toi de 
  retourner chez toi. Car aujourd'hui m&ecirc;me, ton fr&egrave;re, le tsari&eacute;vitch 
  Vassili, &eacute;pouse ta fianc&eacute;e. Et pour aller plus vite, monte sur 
  mon dos, je t'y aurai vite conduit !&raquo; Ivan-tsari&eacute;vitch monta sur 
  le loup gris. Celui-ci fon&ccedil;a vers le royaume du tsar vyslav et l'atteignit 
  bien vite. Ivan-tsari&eacute;vitch entre dans le palais o&ugrave; il trouve, 
  en train de festoyer, les fianc&eacute;s, de retour de l'&eacute;glise. D&egrave;s 
  qu'H&eacute;l&egrave;ne la Belle l'aper&ccedil;ut, elle bondit, courut &agrave; 
  lui, se mit &agrave; l'embrasser sur ses l&egrave;vres de miel et s'&eacute;cria 
  :<br>
  &laquo; C'est lui, mon fianc&eacute;, ce n'est pas ce malfaiteur qui est assis 
  &agrave; mes c&ocirc;t&eacute;s !&raquo; Alors le tsar Vyslav se leva et il 
  demanda &agrave; la reine H&eacute;l&egrave;ne la Belle de s'expliquer. H&eacute;l&egrave;ne 
  la Belle lui raconta tout ce qui s'&eacute;tait r&eacute;ellement pass&eacute;: 
  que c'&eacute;tait Ivan-tsari&eacute;vitch qui l'avait obtenue et qu'il avait 
  obtenu aussi le cheval &agrave; la crini&egrave;re d'or et l'oiselle de feu 
  ; que ses fr&egrave;res a&icirc;n&eacute;s l'avaient d&eacute;pec&eacute;, lui, 
  et l'avaient effray&eacute;e, elle, pour qu'elle ne dise mot. Le tsar Vyslav 
  se mit en col&egrave;re contre les tsari&eacute;vitchs Dimitri et Vassili et 
  il les fit jeter en prison. Ivantsari&eacute;vitch &eacute;pousa la reine H&eacute;l&egrave;ne 
  la Belle et se mit &agrave; vivre avec elle dans l'amour le plus parfait.</p>
<p></p>
<p>Identifiant Grimm-550</p>
<p>LOISEAU DOR</p>
<p>Les Contes - J et W Grimm - Flammarion - Traduction Armel Guerne - Tome 1 Page 
  329</p>
<p>Il y eut un roi, dans le temps jadis, qui avait derri&egrave;re son ch&acirc;teau 
  un parc magnifique agr&eacute;ment&eacute; d'un verger merveilleux; et dans 
  ce verger, il y avait un arbre -qui ne portait que des pommes d'or pur. Quand 
  ces pommes m&ucirc;rirent, on les compta ; mais il en manqua une le lendemain 
  matin. On rapporta la chose au roi, qui ordonna qu'une garde veill&acirc;t chaque 
  nuit au pied de l'arbre. Comme le roi avait trois fils, d&egrave;s la tomb&eacute;e 
  du jour, il envoya son fils a&icirc;n&eacute; monter la garde sous le pommier 
  aux pommes d'or ; mais quand minuit sonna, l'a&icirc;n&eacute; n'avait pu r&eacute;sister 
  au sommeil et s'&eacute;tait endormi; et le lendemain matin, il manquait une 
  pomme d'or. La nuit suivante, ce fut le deuxi&egrave;me fils qui fut charg&eacute; 
  de monter la garde, mais il ne fit pas mieux, et quand sonna minuit il s'&eacute;tait 
  endormi tout comme son fr&egrave;re; et le lendemain matin, une pomme manquait 
  &agrave; l'arbre. Ce fut alors le tour de veille du troisi&egrave;me fils, qui 
  se tenait pr&ecirc;t; mais le roi ne lui faisait pas grande confiance et pensait 
  plut&ocirc;t qu'il ne r&eacute;ussirait pas mieux que ses fr&egrave;res ; n&eacute;anmoins, 
  pour finir, il le laissa aller.<br>
  Le jeune homme s'&eacute;tendit sous l'arbre, veilla et ne se laissa pas surprendre 
  par le sommeil. Lorsque sonna minuit, il y eut un froissement dans l'air et 
  le guetteur put voir, au clair de lune, un oiseau brillant, dont le plumage 
  &eacute;tait fait d'or enti&egrave;rement. L'oiseau vint se percher sur l'arbre 
  et commen&ccedil;a &agrave; becqueter une pomme, mais le jeune homme lui d&eacute;cocha 
  une fl&egrave;che qui le mit en fuite. Or la fl&egrave;che l'avait fr&ocirc;l&eacute; 
  et l'une de ses plumes d'or &eacute;tait tomb&eacute;e sur le sol. Le jeune 
  homme la ramassa et la montra le lendemain matin au roi, son p&egrave;re, en 
  lui racontant ce qu'il avait vu dans la nuit. Le roi r&eacute;unit son conseil, 
  dont tous les membres, sans exception, estim&egrave;rent qu'une plume comme 
  celle-l&agrave; avait, &agrave; elle seule, plus de valeur que le royaume entier.<br>
  - Si cette plume est si pr&eacute;cieuse, d&eacute;clara le roi, il ne me sert 
  &agrave; rien d'en avoir une : ce qu'il me faut et ce que je veux avoir, c'est 
  l'oiseau tout entier1<br>
  Le fils a&icirc;n&eacute; se mit en route, confiant en son habilet&eacute; et 
  ne doutant pas qu'il aurait t&ocirc;t fait de trouver l'oiseau d'or. Quand il 
  eut fait un bon bout de route, il vit un renard &agrave; la lisi&egrave;re d'une 
  for&ecirc;t, prit son fusil et le visa.<br>
  - Ne tire pas sur moi ! lui cria le renard. Pour la peine, je te donnerai un 
  excellent conseil. Puisque tu es en chemin pour chercher l'oiseau d'or, tu vas 
  arriver ce soir dans un bourg, o&ugrave; il y a deux auberges qui se font vis-&agrave;-vis. 
  Dans l'une, les lumi&egrave;res brillent et l'on m&egrave;ne joyeuse vie ; mais 
  ce n'est pas l&agrave; que tu dois entrer. Va dans l'autre, au contraire, qui 
  est toute sombre et qui te para&icirc;tra sinistre au possible.<br>
  &laquo; Une b&ecirc;te est une b&ecirc;te, pensa le fils du roi, quel conseil 
  raisonnable aurais-je &agrave; en attendre ? &raquo; Et il tira. Mais il manqua 
  le renard qui d&eacute;tala ventre &agrave; terre, la queue tendue, et disparut 
  sous le couvert. Le fils du roi reprit sa route et arriva, vers le soir, dans 
  le bourg o&ugrave; se trouvaient les deux auberges. Dans l'une on chantait et 
  dansait ; l'autre, au contraire, paraissait triste et avait l'air mis&eacute;rable.<br>
  &laquo; Je serais bien b&ecirc;te, pensa-t-il, de pr&eacute;f&eacute;rer cette 
  auberge minable &agrave; celle qui a si bonne mine ! &raquo; Il entra donc dans 
  l'auberge joyeuse, y fit la f&ecirc;te et v&eacute;cut l&agrave; une vie de 
  plaisirs, en oubliant tout &agrave; fait et l'oiseau, et son p&egrave;re, et 
  toutes les bonnes le&ccedil;ons qu'il avait re&ccedil;ues.<br>
  Comme le temps passait sans que le fils a&icirc;n&eacute; rev&icirc;nt &agrave; 
  la maison, le deuxi&egrave;me fils du roi se mit en route &agrave; son tour 
  &agrave; la recherche de l'oiseau d'or. Tout comme son fr&egrave;re a&icirc;n&eacute;, 
  il rencontra le renard qui lui donna son bon conseil, et il n'en tint pas compte. 
  Il arriva dans le bourg aux deux auberges, et derri&egrave;re l&agrave; fen&ecirc;tre 
  de celle o&ugrave; retentissait la clameur des joyeuset&eacute;s, il vit son 
  fr&egrave;re qui lui faisait signe et l'appelait. Incapable de r&eacute;sister, 
  il y entra et ne v&eacute;cut plus que pour son plaisir.<br>
  Un certain temps de nouveau s'&eacute;coula, puis le fils cadet voulut se mettre 
  &agrave; son tour en qu&ecirc;te de l'oiseau d'or et tenter, lui aussi, sa chance 
  ; mais son p&egrave;re s'y opposa. &laquo; C'est inutile,<br>
  affirma-t-il; celui-ci trouvera l'oiseau d'or encore moins que ses fr&egrave;res 
  ; et s'il lui arrive quelque malheur, il ne saura jamais s'en tirer : c'est 
  ce qu'il y a de pis avec lui ! &raquo; Mais &agrave; la fin, &agrave; force 
  d'insistance, il se laissa fl&eacute;chir pour avoir la paix et consentit &agrave; 
  le laisser partir quand m&ecirc;me.<br>
  A la lisi&egrave;re de la for&ecirc;t, il rencontra le renard qui le supplia 
  Lie lui laisser la vie en &eacute;change du bon conseil. Le cadet avait bon 
  coeur et lui r&eacute;pondit :<br>
  - Sois tranquille, je ne te ferai pas de mal, mon petit renard !<br>
  - Tu n'auras pas &agrave; t'en repentir, r&eacute;pondit le renard, et pour 
  que cela aille plus vite, viens, monte et cramponne-toi &agrave; ma queue. Il 
  y &eacute;tait &agrave; peine que le renard d&eacute;talait, franchissant les 
  obstacles &agrave; une telle vitesse que le vent lui sifflait dans les cheveux. 
  Ils furent bient&ocirc;t au bourg, o&ugrave; le jeune homme quitta son extraordinaire 
  monture et suivit le bon conseil. Sans seulement jeter un regard alentour, il 
  alla directement dans l'auberge mis&eacute;rable, o&ugrave; il passa une nuit 
  bien tranquille. Le lendemain matin, d&egrave;s qu'il se retrouva en pleine 
  campagne, il aper&ccedil;ut le renard qui l'attendait et qui lui dit :<br>
  - Je vais t'apprendre ce que tu as &agrave; faire encore. Avance toujours tout 
  droit et tu finiras par arriver &agrave; un ch&acirc;teau devant lequel des 
  soldats sont couch&eacute;s: tout un bataillon; mais ne t'en trouble pas, parce 
  qu'ils seront tous en train de dormir et de ronfler; tu passes par-dessus pour 
  te diriger tout droit &agrave; l'int&eacute;rieur du ch&acirc;teau, dont tu 
  traverseras les salles en enfilade jusqu'&agrave; ce que tu sois dans une chambre 
  o&ugrave; il y a un oiseau d'or dans une cage de bois. A c&ocirc;t&eacute;, 
  il y a une cage d'or vide :<br>
  c'est pour la parade ; aussi garde-toi bien de retirer l'oiseau de sa vilaine 
  cage de bois pour le mettre dans la splendide cage d'or, sinon cela irait mal 
  pour toi.<br>
  Apr&egrave;s ces paroles, le renard tendit sa queue et le jeune prince s'y accrocha, 
  emport&eacute; &agrave; une telle vitesse que le vent lui sifflait dans les 
  cheveux. Quand il fut devant le ch&acirc;teau, tout y &eacute;tait<br>
  comme le renard le lui avait dit ; et il arriva finalement dans la chambre o&ugrave; 
  l'oiseau d'or se tenait perch&eacute; dans une cage de bois, et &agrave; c&ocirc;t&eacute; 
  &eacute;tait pendue une cage d'or ; les trois pommes d'or se trouvaient aussi 
  dans la pi&egrave;ce, une ici, l'autre l&agrave;, et la troisi&egrave;me ailleurs. 
  Le jeune homme songea alors qu'il serait ridicule de laisser le bel oiseau d'or 
  dans cette vilaine cage rustique, et il en ouvrit la porte pour prendre l'oiseau 
  et le mettre dans la cage d'or. Au m&ecirc;me instant, l'oiseau poussa un cri 
  strident.<br>
  Les soldats, r&eacute;veill&eacute;s, se pr&eacute;cipit&egrave;rent &agrave; 
  l'int&eacute;rieur et le mirent, lui, en prison, d'o&ugrave; on le tira le lendemain 
  pour le faire passer devant le tribunal, qui le condamna &agrave; mort apr&egrave;s 
  ses aveux.<br>
  Le roi, toutefois, d&eacute;clara qu'il lui laisserait la vie, &agrave; condition 
  qu'il lui ram&egrave;ne le cheval d'or : celui qui galope plus vite que le vent 
  ; et qu'il lui donnerait encore, en plus, l'oiseau d'or &agrave; titre de r&eacute;compense.<br>
  Le jeune prince se mit donc en route, mais en soupirant avec une grande tristesse, 
  car o&ugrave; trouverait-il le cheval d'or ? Et tout &agrave; coup, il aper&ccedil;ut 
  son vieil ami le renard qui &eacute;tait l&agrave;, assis sur son chemin.<br>
  - Tu vois, dit le renard, c'est arriv&eacute; parce que tu n'as pas voulu m'&eacute;couter. 
  Mais reprends courage : je vais m'occuper de toi et te dire comment tu parviendras 
  jusqu'au cheval d'or.<br>
  Avance toujours tout droit, et tu finiras par arriver &agrave; un ch&acirc;teau 
  o&ugrave; le cheval est &agrave; l'&eacute;curie. Devant les &eacute;curies 
  seront couch&eacute;s les palefreniers et les autres valets ; mais ils dormiront 
  et ronfleront, et tu pourras tranquillement mener dehors le cheval d'or. Seulement 
  fais bien attention &agrave; une chose : mets-lui la mauvaise selle de bois 
  et de cuir, et non pas la selle d'or qui est &agrave; c&ocirc;t&eacute;, sinon 
  cela irait mal pour toi !<br>
  Le renard tendit sa queue, le jeune prince s'assit et se cramponna, aussit&ocirc;t 
  emport&eacute; par monts et par vaux &agrave; une telle vitesse que le vent 
  lui sifflait dans les cheveux. Tout se passa comme le renard l'avait dit, et 
  il entra dans l'&eacute;curie o&ugrave; &eacute;tait le cheval d'or ; mais comme 
  il voulait le seller, il ne put se r&eacute;soudre &agrave; lui sangler la vilaine 
  selle ordinaire, et il se dit : &laquo; Une si belle b&ecirc;te, ce serait une 
  honte pour lui, si je ne lui mettais pas la belle selle d'or dont il est digne 
  ! &raquo; Mais la selle d'or n'eut pas plut&ocirc;t touch&eacute; le dos du 
  cheval d'or, qu'il se mit &agrave; hennir puissamment. Les palefreniers et les 
  autres, r&eacute;veill&eacute;s, s'empar&egrave;rent du jeune homme et le jet&egrave;rent 
  en prison. Jug&eacute; le lendemain, il fut condamn&eacute; &agrave; mort ; 
  mais le roi lui promit la vie sauve et le cheval d'or par-dessus, s'il lui ramenait 
  la belle princesse du ch&acirc;teau d'or.<br>
  Le coeur lourd, le jeune homme se remit en route, mais heureusement pour lui, 
  le fid&egrave;le renard n'&eacute;tait pas loin et il le trouva bient&ocirc;t.<br>
  - Je devrais t'abandonner &agrave; ton malheur ! lui dit le renard.<br>
  Mais j'ai piti&eacute; de toi et je veux t'aider encore une fois dans ta d&eacute;tresse. 
  Ton chemin te conduit tout droit au ch&acirc;teau d'or : tu en approcheras le 
  soir parce que la nuit, quand tout est silencieux et tranquille, la belle princesse 
  se rend au pavillon de bain pour s'y baigner. D&egrave;s son entr&eacute;e, 
  bondis vers elle et prends-lui un baiser : elle te suivra et tu n'auras plus 
  qu'&agrave; t'en aller avec elle. Mais surtout ne permets pas qu'elle aille 
  auparavant dire adieu &agrave; ses parents, sinon cela tournerait au plus mal 
  pour toi !<br>
  Et le renard tendit sa queue, le prince s'y installa pour filer &agrave; une 
  telle vitesse que le vent lui sifflait dans les cheveux. Au ch&acirc;teau d'or, 
  tout se pr&eacute;senta comme le renard l'avait dit. Le jeune homme attendit 
  jusqu'&agrave; minuit que tout f&ucirc;t plong&eacute; dans un profond sommeil, 
  et la belle princesse se rendit au pavillon de bain ; il bondit hors de sa cachette 
  et lui prit un baiser.<br>
  Elle lui dit qu'elle le suivrait volontiers et avec joie, mais elle le supplia 
  d&eacute;sesp&eacute;r&eacute;ment et avec force larmes de lui permettre daller 
  auparavant dire adieu &agrave; ses parents. Il commen&ccedil;a par refuser, 
  mais comme elle versait de plus en plus de larmes et se jetait &agrave; ses 
  pieds en le suppliant, il s'en &eacute;mut finalement et la laissa aller. A 
  peine la jeune fille arriva-t-elle devant le lit de son p&egrave;re qu'il se 
  r&eacute;veilla, lui, le roi, et avec lui tous les autres dans le ch&acirc;teau 
  ; le jeune homme fut arr&ecirc;t&eacute; et jet&eacute; en prison.<br>
  Le lendemain matin, le roi lui dit :<br>
  - C'est ta vie que tu as perdue ! Le seul moyen, pour toi, d'obtenir ta gr&acirc;ce, 
  c'est de m'&ocirc;ter en huit jours la montagne qui est devant ma fen&ecirc;tre 
  et qui me bouche la vue. Si tu y parviens, tu auras ma fille en r&eacute;compense.<br>
  Le prince commen&ccedil;a aussit&ocirc;t &agrave; piocher et &agrave; pelleter 
  la terre et le roc sans discontinuer, mais au bout de sept jours, quand il vit 
  le peu qu'il avait enlev&eacute; - si peu que tout son labeur &eacute;tait tout 
  juste comme rien ! - il se d&eacute;couragea compl&egrave;tement et perdit tout 
  espoir. Mais vers le soir de ce septi&egrave;me jour, le renard apparut et lui 
  dit :<br>
  - Tu ne m&eacute;rites pas que je m'occupe de toi, mais va te coucher et dormir 
  &agrave; pr&eacute;sent, je ferai le travail &agrave; ta place.<br>
  Quand il se r&eacute;veilla, le lendemain matin, et regarda par la fen&ecirc;tre, 
  la montagne avait totalement disparu. Tout joyeux, le jeune homme se h&acirc;ta 
  d'aller l'annoncer au roi en exigeant qu'il t&icirc;nt sa promesse, et le roi, 
  bon gr&eacute; ou mal gr&eacute;, se trouva bien oblig&eacute; de respecter 
  sa parole et de lui donner sa fille.<br>
  Alors ils s'&eacute;loign&egrave;rent tous les deux du ch&acirc;teau d'or, et 
  il ne fallut pas longtemps pour que le renard f&ucirc;t aupr&egrave;s d'eux, 
  toujours fid&egrave;le.<br>
  - Tu as maintenant le mieux du mieux, dit le renard, c'est vrai ; mais de la 
  belle princesse du ch&acirc;teau d'or d&eacute;pend, pour toi, la possession 
  du cheval d'or.<br>
  - Comment obtenir l'un sans perdre l'autre ? questionna le jeune homme.<br>
  - je vais te le dire, annon&ccedil;a le renard. D'abord, tu vas amener la belle 
  princesse du ch&acirc;teau d'or au roi qui te l'avait demand&eacute;e. Il y 
  aura grande liesse &agrave; sa cour, et ils te feront pr&eacute;sent du cheval 
  d'or avec reconnaissance. Tu le monteras aussit&ocirc;t, et d&egrave;s que tu 
  seras en selle, tu leur tendras la main &agrave; tous pour leur faire tes adieux, 
  et &agrave; la belle demoiselle en dernier ; et l&agrave;, quand tu lui serreras 
  la main, attire-la bien vite sans la l&acirc;cher et pars au triple galop : 
  personne ne pourra te rejoindre<br>
  pour te la reprendre, puisque ton cheval galope plus vite que le vent.<br>
  Tout fut accompli de la mani&egrave;re la plus heureuse et le prince emporta 
  la belle princesse sur son cheval d'or. Le renard fid&egrave;le ne fut pas en 
  retard et dit bient&ocirc;t au jeune homme :<br>
  - Maintenant, je vais aussi t'aider &agrave; obtenir l'oiseau d'or.<br>
  Tu feras descendre la belle demoiselle quand tu approcheras du ch&acirc;teau 
  o&ugrave; est l'oiseau, et moi je veillerai sur elle. Tu entreras &agrave; cheval 
  sur ta monture d'or dans la cour int&eacute;rieure du ch&acirc;teau, y suscitant 
  une grande joie aussit&ocirc;t, qui leur fera te donner l'oiseau d'or en pr&eacute;sent. 
  D&egrave;s que tu auras la cage dans ta main, pars au triple galop pour venir 
  nous rejoindre et emmener avec toi la belle princesse.<br>
  Lorsque tout se fut accompli tr&egrave;s heureusement, le jeune prince voulut 
  retourner chez lui avec son triple tr&eacute;sor, mais le renard lui dit :<br>
  - Maintenant, j'attends que tu me donnes ma r&eacute;compense pour tout ce que 
  j'ai fait pour toi !<br>
  - Et quel est ton d&eacute;sir ? demanda le jeune prince.<br>
  - Que tu me tues, puis me coupes la t&ecirc;te et les pattes quand nous serons 
  dans la for&ecirc;t.<br>
  - Ce serait du joli comme expression de gratitude ! r&eacute;pondit le jeune 
  prince. Non, vraiment, je ne consentirai jamais &agrave; te faire cela ! C'est 
  impossible.<br>
  - Puisque tu ne veux pas le faire, dit le renard, je vais te laisser ; mais 
  avant de te quitter, je te donnerai encore un bon conseil. De deux choses, tu 
  dois te garder : ne fais pas l'achat de gibier de potence et ne va pas t'asseoir 
  sur la margelle d'un puits.<br>
  Et sur ces derniers mots, le renard disparut au coeur de la for&ecirc;t.<br>
  &laquo; Quelle mouche le pique? pensa le jeune homme. C'est quand m&ecirc;me 
  une b&ecirc;te bien &eacute;trange, et qui a de bien dr&ocirc;les d'id&eacute;es1 
  Payer pour avoir du gibier de potence, qui le ferait ?<br>
  Quant &agrave; prendre pour si&egrave;ge la margelle d'un puits, c'est une envie 
  que je n'ai encore jamais eue ! &raquo; Emmenant la belle princesse en croupe, 
  il galopa sur le chemin qui devait les mener au royaume paternel. Ils pass&egrave;rent 
  bient&ocirc;t par le bourg o&ugrave; les deux fr&egrave;res du prince &eacute;taient 
  rest&eacute;s.<br>
  Il y avait grande foule et grand tumulte sur la place, et quand il demanda quelle 
  en &eacute;tait la cause, il apprit que deux hommes allaient &ecirc;tre pendus. 
  Il s'approcha, et vit alors que ces deux hommes n'&eacute;taient autres que 
  ses fr&egrave;res, qui s'&eacute;taient ruin&eacute;s dans leurs d&eacute;bordements 
  et qui avaient commis toutes sortes de d&eacute;lits. Il demanda si l'on ne 
  pouvait obtenir leur lib&eacute;ration.<br>
  - Si vous payez pour eux, bien s&ucirc;r ! lui r&eacute;pondirent les gens.<br>
  Mais pourquoi iriez-vous d&eacute;penser votre argent pour racheter de tels 
  vauriens ?<br>
  Sans r&eacute;fl&eacute;chir, il paya pour racheter leur vie et ils continu&egrave;rent 
  la route tous ensemble.<br>
  Ils arriv&egrave;rent ainsi dans la for&ecirc;t o&ugrave; le renard leur &eacute;tait 
  apparu la premi&egrave;re fois ; et comme le soleil &eacute;tait chaud et qu'il 
  faisait bon frais &agrave; l'ombre des grands arbres, les deux fr&egrave;res 
  propos&egrave;rent : &laquo; Si nous restions un peu &agrave; nous reposer &agrave; 
  c&ocirc;t&eacute; de ce puits ? Nous pourrions en profiter pour manger un morceau 
  et nous d&eacute;salt&eacute;rer. &raquo; Ils firent donc la pose, et le jeune 
  homme, tout en continuant la conversation, s'assit n&eacute;gligemment, et sans 
  penser &agrave; mal, sur la margelle du puits ; ses deux fr&egrave;res le pouss&egrave;rent 
  et l'y firent tomber &agrave; la renverse. Ils s'empar&egrave;rent alors de 
  la belle princesse, du cheval et de l'oiseau d'or, et se h&acirc;t&egrave;rent 
  de regagner le ch&acirc;teau de leur p&egrave;re.<br>
  - Voil&agrave;, p&egrave;re, lui dirent-ils, nous te rapportons non seulement 
  l'oiseau d'or, mais encore le cheval d'or et la princesse du ch&acirc;teau d'or.<br>
  Il y eut grande liesse au ch&acirc;teau &agrave; cet heureux retour, mais le 
  cheval ne mangea plus, l'oiseau ne chanta plus, et la belle demoiselle resta 
  triste et n'arr&ecirc;ta pas de pleurer.<br>
  Dans sa chute, le fr&egrave;re cadet ne s'&eacute;tait pas tu&eacute; : le puits, 
  heureusement, &eacute;tait &agrave; sec, et il &eacute;tait tomb&eacute; sans 
  se faire de mal sur la mousse qui en tapissait le fond. Seulement, il ne pouvait 
  plus en sortir. Le renard, cette fois encore, lui fut fid&egrave;le et ne l'abandonna 
  pas dans sa d&eacute;tresse : il sauta lui aussi au fond du puits et lui reprocha 
  avec v&eacute;h&eacute;mence d'avoir oubli&eacute; son conseil.<br>
  - Je ne puis pourtant pas t'abandonner, ajouta-t-il, et je vais t'aider &agrave; 
  revoir la lumi&egrave;re du jour.<br>
  Il lui dit de se bien cramponner &agrave; sa queue et il le tira ainsi jusqu'en 
  haut.<br>
  - Mais tu n'es pas encore hors de p&eacute;ril, dit le renard quand ils furent 
  hors du puits. Tes fr&egrave;res, qui n'&eacute;taient pas certains de ta mort, 
  ont fait cerner la for&ecirc;t par des gardes qui doivent t'abattre &agrave; 
  vue. Il faut donc que tu leur &eacute;chappes et que tu passes inaper&ccedil;u.<br>
  Rencontrant un pauvre en chemin, le jeune homme changea d'habits avec lui et 
  parvint dans cette d&eacute;froque jusqu'au ch&acirc;teau de son p&egrave;re 
  et entra dans la cour. Nul ne l'avait reconnu, mais l'oiseau se mit aussit&ocirc;t 
  &agrave; chanter, le cheval commen&ccedil;a &agrave; manger et la belle princesse 
  arr&ecirc;ta de pleurer d'un seul coup.<br>
  Le roi s'en &eacute;tonna et lui demanda comment cela se faisait.<br>
  - Je ne sais pas, r&eacute;pondit la jeune fille. Je me sentais si affreusement 
  triste, et voil&agrave; que je me sens toute heureuse et joyeuse au-dedans de 
  moi. On dirait que mon vrai fianc&eacute; est venu tout soudain.<br>
  Et, bien que les deux fr&egrave;res l'eussent menac&eacute;e de mort si elle 
  r&eacute;v&eacute;lait quoi que ce f&ucirc;t, elle raconta alors au roi toute 
  la v&eacute;rit&eacute; de l'histoire. Le roi ne dit rien, mais ordonna que 
  tous ceux qui &eacute;taient au ch&acirc;teau parussent devant lui ; et dans 
  le nombre, parut aussi le jeune prince rev&ecirc;tu de ses loques et cach&eacute; 
  sous ses haillons ; mais le coeur de la belle princesse ne pouvait pas se tromper 
  et elle le reconnut imm&eacute;diatement, courant le serrer dans ses bras.<br>
  Les mauvais fr&egrave;res furent arr&ecirc;t&eacute;s et mis &agrave; mort sur 
  l'heure, tandis que le jeune prince &eacute;tait uni par le mariage &agrave; 
  la belle princesse et devenait l'h&eacute;ritier du tr&ocirc;ne de son p&egrave;re.<br>
  Mais le pauvre renard, quel a &eacute;t&eacute; son sort ? Un jour que le fils 
  du roi &eacute;tait retourn&eacute; dans la for&ecirc;t - c'&eacute;tait longtemps, 
  bien longtemps apr&egrave;s tout cela - il rencontra de nouveau le renard qui 
  lui dit :<br>
  - Toi, tu as maintenant tout ce que tu peux d&eacute;sirer ; mais pour moi le 
  malheur n'a toujours pas de fin, alors qu'il est en ton pouvoir de me d&eacute;livrer.<br>
  Et de nouveau, il le supplia avec instance, lui demandant de le tuer et de lui 
  couper la t&ecirc;te et les pattes. Cette fois donc, le prince le fit : il tua 
  le renard, le d&eacute;capita et lui trancha les pattes ; et aussit&ocirc;t 
  qu'il l'eut fait, le renard se changea en un jeune homme qui n'&eacute;tait 
  autre que le fr&egrave;re de la belle princesse, enfin d&eacute;livr&eacute; 
  de l'enchantement qui le tenait prisonnier.<br>
  Et depuis lors il ne manqua plus rien &agrave; leur bonheur aussi longtemps 
  qu'ils v&eacute;curent, les uns comme les autres.<br>
</p>
<p>&nbsp;</p>
<p>Identifiant : Asb-Moe-550</p>
<p>L' OISEAU D'OR<br>
  Contes de Norv&egrave;ge<br>
  Asbjorsen &amp; Moe<br>
  Esprit Ouvert p 25</p>
<p>Il &eacute;tait une fois un roi qui avait un jardin. Dans ce jardin il y avait 
  un pommier et sur ce pommier poussait, chaque ann&eacute;e, une pomme d'or. 
  Quand venait le moment de la cueillir, la pomme disparaissait.<br>
  Personne ne savait qui la prenait ni ce qu'elle devenait, mais elle disparaissait 
  bel et bien.<br>
  Le roi avait trois fils. Un jour, il leur dit :<br>
  - Celui d'entre vous qui retrouvera la pomme ou attrapera le voleur, h&eacute;ritera 
  de mon royaume, qu'il soit l'a&icirc;n&eacute;, Je pu&icirc;n&eacute; ou le 
  cadet.<br>
  Le premier &agrave; partir fut l'a&icirc;n&eacute;. il se rendit sous l'arbre 
  pour guetter le voleur. La nuit &eacute;tait d&eacute;j&agrave; avanc&eacute;e, 
  quand un oiseau d'or apparut dans un sillage de lumi&egrave;re D&egrave;s que 
  le fils du roi vit l'oiseau et la lumi&egrave;re, il eut si peur qu'il s'enfuit 
  le plus vite qu'il put.<br>
  Au matin, la pomme avait disparu. Lorsque le fils du roi eut repris courage, 
  il pr&eacute;para des provisions de route pour aller &agrave; la recherche de 
  l'oiseau. Le roi lui fournit tout Ce dont il avait besoin et n'&eacute;conomisa 
  ni sur les v&ecirc;tements ni sur l'argent.<br>
  Apr&egrave;s avoir parcouru un bon bout de chemin, le gar&ccedil;on eut faim 
  ; il s'arr&ecirc;ta pr&egrave;s de la route et tira de son sac de quoi d&eacute;jeuner. 
  C'est alors que, d'un bois de sapins Voisin, sortit un renard qui s'assit et 
  le regarda :<br>
  - Ami, donne-moi un peu &agrave; manger, s'il te pla&icirc;t.<br>
  - Moi, te donner quelque chose ? dit le fils du roi, des Cornes br&ucirc;l&eacute;es 
  si tu veux... je peux avoir besoin de tous<br>
  mes vivres. Nul ne sait quelle distance j'aurai &agrave; parcourir et combien 
  de temps je serai en chemin.<br>
  - C'est bien vrai, dit le renard qui s'en retourna dans la for&ecirc;t.<br>
  Quand le fils du roi eut mang&eacute; et fut bien repos&eacute;, il reprit sa 
  route. il finit par arriver aux portes d'une grande ville. Dans cette ville, 
  se trouvait une auberge o&ugrave; l'on ne connaissait que la joie et jamais 
  la tristesse. Le fils du roi pensa qu'il serait agr&eacute;able de loger l&agrave;, 
  et il y resta. Le temps s'&eacute;coulait si joyeusement en danses, beuveries, 
  bombances et plaisirs de toutes sortes, qu'il oublia tout &agrave; fait et l'oiseau, 
  et la pomme, et son p&egrave;re, et le voyage, et le royaume.<br>
  Parti il &eacute;tait, et parti il resta.<br>
  L'ann&eacute;e suivante, ce fut au tour du deuxi&egrave;me fils du roi d'aller 
  guetter le voleur de la pomme d'or. Lui aussi s'assit sous l'arbre quand la 
  pomme fut sur le point d'&ecirc;tre m&ucirc;re.<br>
  Une nuit, l'oiseau d'or surgit, brillant comme un soleil.<br>
  Le gar&ccedil;on eut si peur qu'il s'enfuit du plus vite qu'il put.<br>
  Au matin, la pomme avait disparu. Cependant le fils du roi avait repris courage 
  et il pr&eacute;para des provisions de route pour partir &agrave; la recherche 
  de l'oiseau. Le roi lui fournit tout ce dont il avait besoin et n'&eacute;conomisa 
  ni sur<br>
  [es v&ecirc;tements, ni sur l'argent.<br>
  Tout se passa de la m&ecirc;me mani&egrave;re que pour son fr&egrave;re.<br>
  Apr&egrave;s avoir longtemps march&eacute;, le gar&ccedil;on eut faim ; il s'assit 
  au bord de la route pour d&eacute;jeuner. Alors, d'un bois de sapins voisin, 
  sortit un renard qui s'assit et le regarda.<br>
  - Ami, donne-moi un peu &agrave; manger, s'il te pla&icirc;t.<br>
  - Moi, te donner quelque chose ? dit le fils du roi, des cornes br&ucirc;l&eacute;es 
  si tu veux... je peux avoir besoin de toutes mes provisions, nul ne sait quelle 
  distance j'aurai &agrave; parcourir et combien de temps je serai en chemin.<br>
  - C'est bien vrai, dit le renard.<br>
  Et il retourna dans la for&ecirc;t.<br>
  Quand le fils du roi eut mang&eacute; et se fut repos&eacute; un moment, il 
  reprit sa route. Il finit par arriver &agrave; la m&ecirc;me ville et &agrave; 
  la m&ecirc;me auberge o&ugrave; l'on ne connaissait que la joie et jamais la 
  tristesse. Lui aussi pensa qu'il serait agr&eacute;able de loger l&agrave;, 
  et comme le premier homme qu'il rencontra fut son fr&egrave;re a&icirc;n&eacute;, 
  il resta.<br>
  L'a&icirc;n&eacute; avait tellement fait la f&ecirc;te qu'il avait perdu jusqu'&agrave; 
  ses v&ecirc;tements. L'arriv&eacute;e de son fr&egrave;re lui permit de reprendre 
  sa vie de plaisirs. Les danses, les beuveries, les bombances et les r&eacute;jouissances 
  recommenc&egrave;rent de plus belle et le deuxi&egrave;me fils, &agrave; son 
  tour, oublia et l'oiseau, et la pomme, et son p&egrave;re, et le voyage, et 
  le royaume.<br>
  Parti il &eacute;tait, et parti il resta.<br>
  L'ann&eacute;e suivante, quand revint le temps o&ugrave; la pomme allait &ecirc;tre 
  m&ucirc;re, le plus jeune fils du roi se rendit &agrave; son tour au jardin 
  pour guetter le voleur. Il emmena avec lui un ami qui devait l'aider &agrave; 
  monter dans l'arbre. Il prit un cruchon de bi&egrave;re et un jeu de cartes 
  pour passer le temps et ne pas s'endormir.<br>
  Soudain l'oiseau apparut, brillant comme un soleil ; il &eacute;tait si lumineux 
  qu'on pouvait distinguer de loin chacune de ses plumes. vite, le benjamin grimpa 
  dans l'arbre et, au moment m&ecirc;me o&ugrave; l'oiseau d'or se laissait tomber 
  pour prendre la pomme, le fils du roi lan&ccedil;a le bras pour l'attraper, 
  mais il ne parvint &agrave; saisir qu'une plume de sa queue. La plume &agrave; 
  la main, il entra dans la chambre o&ugrave; dormait le roi et aussit&ocirc;t 
  il y fit clair comme en plein jour.<br>
  &Agrave; son tour, il voulait partir pour capturer l'oiseau d'or qu'il avait 
  approch&eacute; de si pr&egrave;s ; en m&ecirc;me temps, il chercherait &agrave; 
  savoir ce que ses fr&egrave;res &eacute;taient devenus.<br>
  Le roi marcha longtemps de long en large, r&eacute;fl&eacute;chissant. Il h&eacute;sitait 
  &agrave; laisser partir son dernier fils. Il &eacute;tait &agrave; craindre 
  que le voyage du benjamin ne se pass&acirc;t pas mieux que celui des deux a&icirc;n&eacute;s, 
  lesquels devaient pourtant avoir plus d'exp&eacute;rience du monde. Le roi avait 
  peur de le perdre lui aussi. Mais le gar&ccedil;on insista avec tant de<br>
  gentillesse qu'il obtint la permission de partir. Il se pr&eacute;para. Le roi 
  le pourvut aussi bien d'argent que d'habits et de nourriture, et il prit la 
  route.<br>
  Apr&egrave;s avoir chemin&eacute; un certain temps, il eut faim ; il prit son 
  sac et s'assit pour d&eacute;jeuner au bord- de la route.<br>
  Alors qu'il &eacute;tait en train de manger, un renard sortit d'un bois de sapins 
  voisin, se pla&ccedil;a &agrave; ses c&ocirc;t&eacute;s, le regarda et lui dit 
  :<br>
  - Ami, donne-moi un peu &agrave; manger, s'il te pla&icirc;t.<br>
  - J'aurai certainement besoin de tout ce que j'ai emport&eacute; car ma route 
  peut &ecirc;tre longue, mais je veux bien partager mon repas avec toi.<br>
  Apr&egrave;s que le renard eut mang&eacute; un bon morceau de viande, il demanda 
  au fils du roi o&ugrave; il allait. Le gar&ccedil;on lui raconta son histoire.<br>
  - Si tu veux m'&eacute;couter, je t'aiderai et la chance sera avec toi, dit 
  le renard.<br>
  Le fils du roi promit de l'&eacute;couter et ils se mirent en route. Apr&egrave;s 
  avoir march&eacute; longtemps ils arriv&egrave;rent &agrave; la ville o&ugrave; 
  se trouvait l'auberge dans laquelle ne r&eacute;gnait que la joie et jamais 
  la tristesse.<br>
  - je ferai mieux de contourner la ville &agrave; cause des chiens, dit le renard, 
  et il apprit &agrave; son compagnon o&ugrave; se trouvaient ses fr&egrave;res 
  et comment ils passaient le temps.<br>
  - Si tu vas les retrouver, tu n'iras pas plus loin qu'eux, toi non plus, dit-il.<br>
  Le fils du roi jura qu'il ne les rejoindrait pas et ils prirent chacun leur 
  chemin. Mais quand le gar&ccedil;on arriva devant l'auberge et qu'il entendit 
  la musique et les cris de joie, il ne fut plus question pour lui de rester &agrave; 
  la porte. Il retrouva ses fr&egrave;res et ce fut une telle f&ecirc;te qu'il 
  oublia et le renard, et le but du voyage, et l'oiseau, et son p&egrave;re.<br>
  Le fils du roi tardant &agrave; venir, le renard se risqua &agrave; entrer dans 
  la ville. il parvint &agrave; l'auberge, en poussa la porte et, adressant un 
  coup d'il au gar&ccedil;on, lui dit :<br>
  - Maintenant, il faut reprendre la route.<br>
  28<br>
  Alors le fils du roi retrouva ses esprits et ils repartirent. Apr&egrave;s avoir 
  march&eacute; un certain temps, ils aper&ccedil;urent au loin une grande montagne.<br>
  Le renard dit :<br>
  - Trois mille lieues derri&egrave;re ces monts, il y a un tilleul d'or avec 
  des feuilles d'or. Dans ce tilleul niche l'oiseau d'or dont tu as arrach&eacute; 
  une plume de la queue.<br>
  Quand ils furent arriv&eacute;s, le renard donna au fils du roi une poign&eacute;e 
  de plumes brillantes et lui dit de les agiter pour attirer l'attention de l'oiseau 
  :<br>
  - II volera vers toi et se posera sur ta main.<br>
  Le renard ajouta :<br>
  - Prends bien soin de ne pas toucher au tilleul car il appartient &agrave; un 
  grand troll, et si tu effleures m&ecirc;me la plus petite branche, le troll 
  sortira et te tuera sur place.<br>
  Bien entendu, le fils du roi assura qu'il se garderait bien de toucher au tilleul, 
  mais l'arbre &eacute;tait si brillant et<br>
  si beau qu'&agrave; peine l'oiseau pos&eacute; sur sa main, il ne r&eacute;sista 
  pas &agrave; l'envie de prendre une toute petite brindille.<br>
  Aussit&ocirc;t le troll surgit et hurla :<br>
  - Qui vole mon tilleul et mon oiseau ?<br>
  Il &eacute;tait si furieux qu'il en crachait des &eacute;tincelles.<br>
  - Voleur croit que chaque homme vole, dit le fils du roi, mais ne seront pendus 
  que ceux qui ne savent pas voler.<br>
  - Peu importe, r&eacute;pliqua le troll, je vais te tuer.<br>
  Mais le gar&ccedil;on le pria de lui laisser la vie.<br>
  - Soit, dit le troll, mais &agrave; la condition de me ramener le cheval que 
  mon plus proche voisin m'a vol&eacute;.<br>
  - o&ugrave; le trouverai-je ? demanda le fils du roi.<br>
  - Il habite &agrave; trois cents lieues d'ici, derri&egrave;re cette grande 
  montagne qui bleuit &agrave; l'horizon.<br>
  Le gar&ccedil;on promit qu'il ferait de son mieux.<br>
  Quand il retrouva le renard, celui-ci n'&eacute;tait pas tr&egrave;s content 
  :<br>
  - Tu t'es mal d&eacute;brouill&eacute;, dit-il ; si tu m'avais &eacute;cout&eacute; 
  nous serions d&eacute;j&agrave; sur le chemin du retour.<br>
  Puisque le fils du roi avait fait une promesse et que sa vie en d&eacute;pendait, 
  il leur fallut reprendre la route.<br>
  C'est longtemps, bien longtemps apr&egrave;s, qu'ils arriv&egrave;rent.<br>
  Le renard dit alors :<br>
  - Dans l'&eacute;curie o&ugrave; tu vas entrer, les murs sont couverts de mors 
  aussi bien en or qu'en argent. Ne les touche surtout pas car le troll surgirait 
  et te tuerait sur place. Prends la bride la plus simple, la plus pauvre que 
  tu verras.<br>
  Bien s&ucirc;r le gar&ccedil;on promit, mais quand il entra dans l'&eacute;curie, 
  il pensa que c'&eacute;tait vraiment dommage de laisser l&agrave; ces brides 
  avec des mors si magnifiques, et il se dirigea vers le plus beau qui brillait 
  comme de l'or.<br>
  &Agrave; la seconde m&ecirc;me o&ugrave; il s'en saisissait, le trou surgit, 
  si furieux qu'il en crachait des &eacute;tincelles.<br>
  - Qui vole mon cheval et ma bride ?<br>
  - voleur croit que chaque homme vole, mais ne seront pendus que ceux qui ne 
  savent pas voler.<br>
  - Peu m'importe, je vais te tuer sur-le-champ, hurla le troll.<br>
  Le fils du roi le pria de lui laisser la vie.<br>
  - Soit, dit le troll mais &agrave; une condition, c'est que tu me ram&egrave;nes 
  la d&eacute;licieuse demoiselle que mon plus proche voisin m'a enlev&eacute;e.<br>
  - o&ugrave; habite ton voisin ? demanda le fils du roi.<br>
  - Il habite &agrave; trois cents lieues d'ici derri&egrave;re cette grande montagne 
  qui bleuit &agrave; l'horizon.<br>
  Le gar&ccedil;on promit d'aller chercher la demoiselle et il eut ainsi la vie 
  sauve.<br>
  Quand il rejoignit le renard, celui-ci n'&eacute;tait pas content du tout. Cela 
  se comprend.<br>
  - Tu t'es encore mal d&eacute;brouill&eacute;, dit le renard. Si tu m'avais 
  &eacute;cout&eacute;, nous serions d&eacute;j&agrave; sur le chemin du retour. 
  je ne crois pas que je vais rester avec toi plus longtemps.<br>
  Le fils du roi supplia si gentiment son compagnon, assurant qu'il lui ob&eacute;irait 
  d&eacute;sormais, que le renard c&eacute;da.<br>
  Ils se r&eacute;concili&egrave;rent et reprirent leur route, bons amis comme 
  avant.<br>
  C'est longtemps, bien longtemps apr&egrave;s, qu'ils arriv&egrave;rent l&agrave; 
  o&ugrave; se trouvait la d&eacute;licieuse demoiselle.<br>
  Le renard dit :<br>
  - Bien que tu m'aies donn&eacute; ta parole, je n'ose pas te laisser aller chez 
  le troll cette fois. J'irai donc moi-m&ecirc;me.<br>
  Il entra et revint avec la demoiselle, et tous les trois prirent le chemin du 
  retour.<br>
  Quand ils arriv&egrave;rent chez le deuxi&egrave;me troll, qui poss&eacute;dait 
  le cheval, ils le prirent ainsi que la bride la plus belle. Et quand ils arriv&egrave;rent 
  chez le premier troll, qui poss&eacute;dait le tilleul et l'oiseau, ils prirent 
  aussi bien le tilleul que l'oiseau.<br>
  Apr&egrave;s avoir chemin&eacute; quelque temps, ils arriv&egrave;rent pr&egrave;s 
  d'un champ de seigle.<br>
  Le renard dit alors :<br>
  - J'entends un grondement, maintenant il te faut continuer seul. je vais rester 
  un peu ici.<br>
  Le renard se tissa un habit de paille de seigle qui lui donnait un air de pr&eacute;dicateur.<br>
  C'est alors qu'arriv&egrave;rent &agrave; toute vitesse les trois trolls qui 
  voulaient rattraper le renard et son ami.<br>
  - N'as-tu pas vu quelqu'un passer par ici avec une belle demoiselle, un cheval 
  avec une bride &eacute;tincelante, un oiseau d'or et un tilleul en or ? hurl&egrave;rent-ils 
  &agrave; celui qui semblait en train de pr&ecirc;cher.<br>
  - oui, j'ai entendu la grand-m&egrave;re de ma grand-m&egrave;re raconter qu'on 
  les avait vus passer par ici ; mais c'&eacute;tait au bon vieux temps, quand 
  la grand-m&egrave;re de ma grand-m&egrave;re faisait des g&acirc;teaux qu'elle 
  vendait &agrave; raison de deux pour un sou, en rendant le sou par-dessus le 
  march&eacute;.<br>
  Les trolls s'esclaff&egrave;rent :<br>
  - Ha ha ha ha I tonnaient-ils en se tenant les uns les<br>
  autres, si nous avons dormi si longtemps, nous pouvons retourner &agrave; la 
  maison et nous coucher 1<br>
  Et ils reprirent le chemin par lequel ils &eacute;taient venus.<br>
  Le renard se d&eacute;p&ecirc;cha de rejoindre le fils du roi.<br>
  Mais quand ils arriv&egrave;rent &agrave; la ville o&ugrave; &eacute;tait l'auberge, 
  le renard dit :<br>
  - je n'ose pas traverser la ville &agrave; cause des chiens ; il me faut prendre 
  la route du haut. Fais bien attention que tes fr&egrave;res ne te voient pas 
  et ne te retiennent pas.<br>
  Le gar&ccedil;on, une fois en ville, trouva dommage de ne pas aller voir ses 
  fr&egrave;res. Quand ceux-ci l'aper&ccedil;urent, ils accoururent, s'empar&egrave;rent 
  de la demoiselle, de la bride du cheval, de l'oiseau, du tilleul et de tout 
  son bien.<br>
  Quant &agrave; lui, ils l'enferm&egrave;rent dans un tonneau, le jet&egrave;rent 
  &agrave; la mer et coururent &agrave; la ferme du roi avec tout leur butin. 
  Mais la demoiselle ne voulait plus parler et devenait de plus en plus p&acirc;le 
  et triste ; le cheval devenait si maigre et si mis&eacute;rable qu'il ne tenait 
  presque plus sur ses pattes ; l'oiseau se taisait et ne brillait plus ; quant 
  au tilleul, il se dess&eacute;chait.<br>
  Pendant ce temps, le renard r&ocirc;dait hors de la ville, attendant le fils 
  du roi et la belle demoiselle, et il s'&eacute;tonnait de ne pas les voir arriver. 
  Il allait de-ci de-l&agrave;, se languissant. Finalement, &agrave; bout de patience, 
  il se dirigea vers la plage.<br>
  Quand il vit un tonneau qui flottait &agrave; la d&eacute;rive, il cria :<br>
  - Que fais-tu l&agrave;, tonneau vide ?<br>
  - C'est moi, g&eacute;mit le fils du roi.<br>
  Le renard se jeta &agrave; l'eau et nagea du plus vite qu'il put. Il rattrapa 
  le tonneau, le tira vers le bord et se mit &agrave; ronger les cercles.<br>
  Quand il les eut coup&eacute;, il dit au gar&ccedil;on :<br>
  - Pousse maintenant.<br>
  Le fils du roi donna des coups de pied, poussa si bien que le tonneau s'ouvrit 
  et il fut d&eacute;livr&eacute;.<br>
  Ils se rendirent ensemble &agrave; la ferme du roi.<br>
  &Agrave; leur arriv&eacute;e, le cheval redevint gras et luisant ; l'oiseau 
  chantait et brillait ; le tilleul se mit &agrave; fleurir son<br>
  feuillage &agrave; &eacute;tinceler ; quant &agrave; la demoiselle, elle retrouva 
  sa beaut&eacute; et la parole :<br>
  - voil&agrave; celui qui nous a sauv&eacute;s, dit-elle.<br>
  Alors on planta le tilleul dans le jardin.<br>
  Au plus jeune fils du roi, on donna la princesse en mariage, car elle &eacute;tait 
  elle-m&ecirc;me fille de roi.<br>
  Quant aux deux fr&egrave;res a&icirc;n&eacute;s, on les enferma chacun dans 
  un tonneau h&eacute;riss&eacute; de clous et on les pr&eacute;cipita du haut 
  de la falaise.<br>
  Puis on se mit &agrave; pr&eacute;parer le mariage.<br>
  C'est alors que le renard demanda au gar&ccedil;on de lui trancher la t&ecirc;te 
  sur le billot. Le fils du roi eut beau prier et pleurer, il n'y eut rien &agrave; 
  faire, il lui fallut s'ex&eacute;cuter.<br>
  Mais, sit&ocirc;t le coup donn&eacute;, le renard redevint un prince magnifique, 
  et ce prince &eacute;tait le fr&egrave;re de la princesse qui avait &eacute;t&eacute; 
  prisonni&egrave;re du troll.<br>
  On c&eacute;l&eacute;bra le mariage de fa&ccedil;on si grandiose, avec de telles 
  r&eacute;jouissances et de telles beuveries que le bruit en parvint jusqu'ici.</p>
<p></p>
<p>Identifiant CJ-30.1 </p>
<p>LE MERLE BLANC</p>
<p>Charles Joisten - Contes populaires du Dauphin&eacute; - Tome 1 - Page 193 
</p>
<p>C'&eacute;tait un roi qui avait trois fils. Ce roi perdait la vue. Avant de 
  perdre la vue, il avait lu sur les journaux qu'il y avait un Merle Blanc qui 
  rendait la vue aux aveugles ; ce Merle Blanc se situait dans un autre royaume. 
  Le premier des fils commence &agrave; partir en disant au p&egrave;re :<br>
  - Je vais le chercher, moi, papa.<br>
  Il y avait un mois qu'il &eacute;tait parti, et point de nouvelles. Le deuxi&egrave;me 
  part &agrave; son tour, le deuxi&egrave;me fils, quoi ! Le deuxi&egrave;me fils 
  part &agrave; son tour. Au bout d'un mois, il n'a pas donn&eacute; signe de 
  vie. Les deux premiers &eacute;taient deux t&ecirc;tes volages, le troisi&egrave;me 
  un gar&ccedil;on tr&egrave;s calme. Le troisi&egrave;me il dit :<br>
  - B&eacute;, moi, je pars &agrave; mon tour, je vais le chercher ; nous verrons 
  ce qui arrivera.<br>
  Il arrive dans un village et voit une grande r&eacute;union d'hommes, de femmes, 
  d'enfants... Tout ce monde &eacute;tait autour d'un cadavre qui &eacute;tait 
  compl&egrave;tement par terre, comme &ccedil;a, &agrave; nu. Alors il interpelle 
  celui qui, soi-disant, &eacute;tait le maire du village :<br>
  - Qu'est-ce que vous faites de cet homme-l&agrave; ? Vous ne pouvez pas le faire 
  enterrer ?<br>
  La r&eacute;ponse fut celle-ci :<br>
  - Nous ne voulons pas le faire enterrer, il n'a pas pay&eacute; ses dettes.<br>
  - Mais il ne peut pas payer ses dettes maintenant, vu qu'il est mort !<br>
  - Tant pis, il restera l&agrave;, il pourrira l&agrave; !<br>
  - Et si je payais ses dettes, est-ce que vous le feriez enterrer ?<br>
  - Oh ! oui, oui, tout de suite, si vous payez ses dettes &ccedil;a sera fait.<br>
  - Eh bien, r&eacute;unissez tout le monde &agrave; qui il doit, et je paye.<br>
  - Eh bien, nous sommes tous l&agrave; &agrave; qui il doit.<br>
  Chose fut faite. Il sort le portefeuille et il commence par le premier.<br>
  Quand tout le monde a &eacute;t&eacute; pay&eacute;, il a dit :<br>
  - Je le ferai enterrer &agrave; mes frais encore.<br>
  Le lendemain, chose fut faite ; il eut &agrave; assister &agrave; son enterrement. 
  Le surlendemain, &agrave; l'aube, il prend son cheval et sa voiture et le voil&agrave; 
  parti pour aller chercher le Merle Blanc. En route, il fait la rencontre d'un 
  li&egrave;vre ; le li&egrave;vre lui dit :<br>
  - Gioani, Gioani , cours-moi apr&egrave;s.<br>
  En arrivant presque &agrave; proximit&eacute; o&ugrave; il y avait le Merle 
  Blanc, le fi&egrave;vre dit &agrave; Gioani :<br>
  - Arr&ecirc;te-toi que je te dise quelque chose, je veux te parler, quoi ! Je 
  suis le mort que tu as fait enterrer, que tu as pay&eacute; ses dettes. Tu vois 
  -le pavillon qui nous fait face, eh bien, c'est l&agrave; qu'il y a le Merle 
  Blanc. Fais bien attention attentivement &agrave; ce que je vais te dire. Tu 
  le verras, il est au premier &eacute;tage, tu verras (es escaliers pour monter 
  ; la chambre o&ugrave; il se trouve est ouverte ; il dort dans une vieille cage 
  ; &agrave; c&ocirc;t&eacute; de celle-l&agrave;, il y a une cage en or, ne la 
  prends pas ; si tu prends la cage en or, &ccedil;a r&eacute;veille le merle 
  et &ccedil;a r&eacute;veille en m&ecirc;me temps les gardiens. Et tu peux &ecirc;tre 
  s&ucirc;r d'&ecirc;tre condamn&eacute; &agrave; mort.<br>
  Il arrive devant le pavillon avec sa voiture. Il laisse le cheval et la voiture 
  devant la porte pour monter au premier &eacute;tage. Il s'am&egrave;ne devant 
  le Merle Blanc qui dormait. Le Merle Blanc &eacute;tait dans une vieille cage 
  ; &agrave; c&ocirc;t&eacute; de celle-ci, il y avait une belle cage en or. Ah 
  ! il se dit :<br>
  - J'aurai bien le temps de les changer, c'est vite fait.<br>
  Et il ouvre la cage en or pour y mettre le Merle Blanc. D&egrave;s qu'il fut 
  dans la cage en or, le Merle Blanc se mit &agrave; siffler. Les gardiens s'am&egrave;nent 
  au m&ecirc;me moment, prennent mon type, le condamnent &agrave; mort. Le lendemain, 
  il allait &ecirc;tre ex&eacute;cut&eacute; en pr&eacute;sence du peuple de toute 
  la ville, enfin, en pr&eacute;sence de tout le village.<br>
  Comme c'&eacute;tait un tr&egrave;s beau gar&ccedil;on qui marquait tr&egrave;s 
  bien, avec un regard suppliant, il &eacute;tait si tellement joli que &ccedil;a 
  a attendri le cur de la file du roi. La fille du roi a dit &agrave; son p&egrave;re 
  :<br>
  - Mais, papa, est-ce qu'on ne pourrait pas faire gr&acirc;ce &agrave; ce gar&ccedil;on 
  ? &Ccedil;a serait dommage d'ex&eacute;cuter un si joli gar&ccedil;on !<br>
  - Fais comme tu veux ; je t'&eacute;coute, je l'ex&eacute;cuterai pas.<br>
  La fille du roi s'approche vers lui et lui dit :<br>
  - Je vous laisse la vie sauve &agrave; une seule condition ; cette condition, 
  la voici : si vous voulez bien, allez me chercher la Cavale aux Grands Pas qui 
  est &agrave; soixante kilom&egrave;tres d'ici.<br>
  - Je ferai tout ce que vous voulez, que le gar&ccedil;on lui r&eacute;pond.<br>
  - Eh bien, voil&agrave; votre cheval, votre voiture, les gens que vous aviez, 
  partez, allez me la chercher.<br>
  En cours de route, il rencontre le li&egrave;vre. En voyant le li&egrave;vre, 
  il se met &agrave; pleurer. Le li&egrave;vre saute sur la voiture en lui disant 
  :<br>
  Gioani, Gioani, M'a pa scouta !<br>
  Gioani continue &agrave; pleurer.<br>
  - Je pense que tu vas te r&eacute;habiliter, que le li&egrave;vre lui dit. Viens 
  avec moi, je te ferai voir o&ugrave; est la Cavale aux Grands Pas.<br>
  Le fi&egrave;vre dit &agrave; Gioani :<br>
  - Voil&agrave; : tu peux pas te tromper. C'est la premi&egrave;re maison que 
  tu vas trouver &agrave; cinquante kilom&egrave;tres d'ici, qui est sur la route. 
  Voil&agrave; : l'&eacute;curie est ouverte ; la jument s'y trouve attach&eacute;e 
  avec une vieille selle dessus elle ; &agrave; c&ocirc;t&eacute; d'elle, il y 
  a une belle selle tout en or et une belle bride et des bridons tout<br>
  orn&eacute;s d'or. Prends-la telle qu'elle est et fous le camp ; tu l'attacheras 
  derri&egrave;re ta voiture. Va pas puis faire le couillon d'aller lui mettre 
  la selle en or, la cavale se mettrait &agrave; riguiner et les gardiens se r&eacute;veilleraient, 
  tu serais condamn&eacute;. Je te laisse, fais pas puis le couillon, Au revoir, 
  Gioani !<br>
  Quand Gioani arrive devant cette &eacute;curie, il voit l'&eacute;curie ouverte 
  et il voit une grande cavale attach&eacute;e, que son poids normal &eacute;tait 
  d'une tonne, Cette cavale &eacute;tait noire avec des taches bleues, et cette 
  cavale baissait la t&ecirc;te comme quelqu'un qui dort,<br>
  - Oh ! il dit, qu'est-ce que je crains, je vais vite lui mettre la selle en 
  or dessus.<br>
  Il lui l&egrave;ve la vieille selle et lui met la selle en or dessus, Aussit&ocirc;t 
  que la cavale a eu la selle en or, elle se met &agrave; riguiner, Tout de suite 
  &ccedil;a a r&eacute;veill&eacute; l'attention des gardiens, et il a &eacute;t&eacute; 
  pris de nouveau.<br>
  La condamnation &agrave; mort a eu lieu le lendemain. Le fils du roi va le trouver 
  dans sa cellule et lui dit :<br>
  - B&eacute;, tu ferais pas un sacrifice ?<br>
  - Oh ! Je ferais tous les sacrifices du monde, pourvu que vous me graciiez.<br>
  - A soixante-dix kilom&egrave;tres d'ici, il y a une belle fille qui a les cheveux 
  en or et qu'on la surnomme la Belle aux Cheveux d'Or, Si tu allais me la chercher, 
  je te jure que je te gracie et tu auras m&ecirc;me du b&eacute;n&eacute;fice.<br>
  Chose fut faite. Il a r&eacute;pondu :<br>
  - Oui, j'y vais tout de suite, Eh bien, le fils du roi lui dit :<br>
  - Non, ne pars pas tout de suite, rien que demain matin ; sors de ta cellule 
  ; je veux que tu viennes avec moi manger. Si tu peux l'avoir, mon gar&ccedil;on, 
  je te donne une bonne &eacute;trenne et en m&ecirc;me temps la Cavale aux Grands 
  Pas avec sa selle en or.<br>
  Il &eacute;tait content.<br>
  - Si je peux y arriver...<br>
  Enfin, il se dit :<br>
  - Tant pis, j'ai fait le couillon, je vais essayer de me r&eacute;habiliter 
  et de me sauver ma t&ecirc;te s'il y a moyen.<br>
  Alors dans la nuit, les gardiens du ch&acirc;teau donnent &agrave; manger &agrave; 
  son cheval, le pr&eacute;parent afin qu'il puisse partir sous les ordres du 
  fils du roi. Le lendemain matin, le fils du roi lui dit :<br>
  - Tu es pr&ecirc;t ? Tu y vas, mon gar&ccedil;on ?<br>
  - Oui, avec plaisir.<br>
  - Eh ben, viens d&eacute;jeuner et tu partiras apr&egrave;s.<br>
  Quand il a eu d&eacute;jeun&eacute;, il se remet en route. Quand il a eu fait 
  quelques kilom&egrave;tres, il voit Je li&egrave;vre. Iw li&egrave;vre lui dit 
  :<br>
  Gioani, Gioani, M'a pa scouta !<br>
  Et Gioani se remet &agrave; pleurer.<br>
  - Fais bien attention, Gioani, &agrave; ce que je vais te dire : cette fois, 
  c'est la derni&egrave;re fois. Si tu te laisses prendre au pi&egrave;ge, tu 
  seras condamn&eacute; &agrave; mort. Fais bien attention &agrave; ce que je 
  t'ai dit ; apr&egrave;s, tu ne me reverras plus. La Belle aux Cheveux d'Or se 
  trouve dans le pavillon qui est en bordure de la route nationale que tu vas 
  trouver &agrave; soixante kilom&egrave;tres d'ici. Tu verras la Belle aux Cheveux 
  d'Or au premier &eacute;tage, assise sur un beau fauteuil. Elle a un vieux mouchoir 
  sur la t&ecirc;te, et &agrave; c&ocirc;t&eacute; d'elle se trouve un joli mouchoir 
  tout ce qu'il y a de plus beau, beau, beau, brod&eacute; d'or. Ne le touche 
  pas, le mouchoir brod&eacute; d'or, ne le touche pas. La Belle aux Cheveux d'Or 
  ferme les yeux ; elle est comme qui dort. Tu la prendras par la main et lui 
  diras : &laquo; Dresse-toi, viens avec moi. &raquo; Elle voudra pas bien venir 
  avec toi, mais elle p&egrave;se pas bien, tu la prendras dans tes bras et tu 
  la porteras dans ta voiture. Si tu fais le couillon, tu es ex&eacute;cut&eacute; 
  tout de suite, l&agrave;. Ne d&eacute;passe pas mes ordres.<br>
  Chose fut faite. Il s'am&egrave;ne l&agrave;-bas, laisse le cheval et la voiture 
  devant la porte et la retourne, pr&ecirc;t &agrave; revenir sur ses pas. Il 
  monte la premi&egrave;re rampe d'escalier et &agrave; la cime il voit la Belle 
  aux Cheveux d'Or assise sur un fauteuil. A c&ocirc;t&eacute; d'elle, il y avait 
  un beau mouchoir, mais il en a pas fait cas ; il s'est dit :<br>
  - Si je prends le mouchoir, je suis condamn&eacute; &agrave; mort imm&eacute;diat.<br>
  Il prend la Belle aux Cheveux d'Or par la taille et lui dit :<br>
  - Viens avec moi, ma ch&eacute;rie.<br>
  La Belle aux Cheveux d'Or ouvre un peu les yeux, puis elle les referme.<br>
  &Ccedil;a n'y fait rien ! Gioani prend la Belle aux Cheveux d'Or dans ses bras 
  et il d&eacute;tale &agrave; toutes jambes en bas des escaliers. Il installe 
  la Belle aux Cheveux d'Or &agrave; c&ocirc;t&eacute; de lui dans la voiture. 
  Il n'avait pas fait encore deux kilom&egrave;tres que la Belle aux Cheveux d'Or 
  reprend ses sens et ses couleurs et que ses cheveux reviennent en or. Il &eacute;tait 
  s&ucirc;r que sa vie &eacute;tait sauv&eacute;e, plus une forte &eacute;trenne, 
  plus on lui donnait encore la Cavale aux Grands Pas avec la selle en or. Seulement, 
  si tellement qu'elle &eacute;tait belle, la Belle aux Cheveux d'Or lui faisait 
  plus envie que tout le reste. Et il se demandait comment il fallait faire, il 
  l'aurait voulue. Un peu plus loin, il voit le li&egrave;vre. Ah ! le li&egrave;vre 
  lui dit :<br>
  - Cette fois, Gioani, je te f&eacute;licite ! Pour une fois, tu m'as &eacute;cout&eacute;. 
  Ah! je comprends bien que tu veux la Belle aux Cheveux d'Or pour toi. Eh bien, 
  je vais te dire comment il faut faire. Pour ton cheval et ta voiture, il n'y 
  a pas d'importance qu'ils restent &agrave; l'arri&egrave;re ; je vais t'expliquer 
  comment il faut faire.<br>
  Lorsque le fils du roi va te voir venir avec la Belle aux Cheveux d'Or, il va 
  &ecirc;tre plus que content. Alors il te dira : &laquo; B&eacute;, &ccedil;a 
  va maintenant, je te donne la Cavale aux Grands Pas avec la selle en or ; tu 
  peux la monter et t'en aller tout de suite, quand tu voudras. &raquo; Alors, 
  tu feras semblant de pleurer ; le fils du roi te dira :<br>
  &laquo; Qu'est-ce que tu pleures ? - Ah ! c'est que je voudrais embrasser encore 
  une fois la Belle aux Cheveux d'Or avant de m'en aller. &raquo; Seulement, mets-toi 
  &agrave; cheval sur la jument avant de pleurnicher.<br>
  Lorsqu'il arrive au bout, chose fut faite. Le fils du roi, tr&egrave;s content, 
  l'a embrass&eacute; de joie.<br>
  - Ah1 il dit, je vais te donner la cavale comme je te l'ai promis, ainsi qu'une 
  forte &eacute;trenne.<br>
  Chose fut faite. Il prend la cavale avec la selle en or et il monte &agrave; 
  cheval.<br>
  Au moment de faire ses adieux, il se met &agrave; pleurer. Le fils du roi lui 
  dit :<br>
  - Mais qu'est-ce que tu as &agrave; pleurer ?<br>
  Il &eacute;tait entendu avec la Belle aux Cheveux d'Or qu'elle le tiendrait 
  par le cou fermement afin de pouvoir se tenir, quoi, pour partir ensemble. Il 
  dit :<br>
  - Ben, c'est que je voudrais embrasser la Belle aux Cheveux d'Or encore une 
  fois avant de m'en aller.<br>
  Le fils du roi dit :<br>
  - On ne peut pas lui refuser &ccedil;a.<br>
  Eh bien, comme la cavale est tr&egrave;s haute, le fils du roi dit &agrave; 
  la Belle aux Cheveux d'Or :<br>
  - Mettez un pied sur l'&eacute;trier, vous.<br>
  Voil&agrave;, chose fut faite. La Belle aux Cheveux d'Or met un pied sur l'&eacute;trier, 
  fait semblant d'embrasser Gioani. Gioani lui passe un bras &agrave; la taille 
  et il &eacute;peronne la cavale qui s'&eacute;loigne en grrrande vitesse, et 
  ils n'ont pas pu la rattraper. Plus loin, il rencontre le li&egrave;vre. Le 
  li&egrave;vre lui dit :<br>
  - Je te f&eacute;licite, Gioani. Tu en feras de m&ecirc;me pour le Merle Blanc.<br>
  Lorsqu'ils verront la Belle aux Cheveux d'Or, ils te laisseront la Cavale aux 
  Grands Pas et le Merle Blanc, pour avoir la Belle aux Cheveux d'Or.<br>
  Lorsqu'il fut arriv&eacute; aupr&egrave;s du pavillon o&ugrave; il y avait le 
  Merle Blanc, l'autre cheval qu'il avait leur a jou&eacute; la pi&egrave;ce 2 
  et il suivait Gioani avec la voiture. Quand ils ont vu arriver Gioani avec une 
  grande dame avec les cheveux en or...<br>
  - B&eacute;, c'est pas la cavale que nous voulons maintenant, c'est la dame 
  que nous voulons. Voil&agrave; le Merle Blanc avec sa cage en or ; voil&agrave; 
  la Cavale aux Grands Pas ; gardez tout, mais laissez-nous la Belle aux Cheveux 
  d'Or.<br>
  Chose fut faite. Il tourne bride &agrave; la cavale.<br>
  - B&eacute;, vous me laissez le cheval et la voiture ?<br>
  - Oui, oui, vous avez tout, vous pouvez partir.<br>
  Alors, mon Gioani se trouve plus malin, il fait filer son cheval et sa voiture 
  en avant pour qu'ils ne puissent plus le rattraper. Alors, il discute une bonne 
  demi-heure ; il savait tr&egrave;s bien que son cheval, pendant ce temps-l&agrave;, 
  avait gagn&eacute; du terrain, surtout qu'il courait. Alors voil&agrave; qu'il 
  se met &agrave; cheval sur la Cavale aux Grands Pas et il fait semblant de pleurnicher.<br>
  - Voyons, mais qu'est-ce que vous avez &agrave; pleurnicher? que lui dit la 
  fille du roi. Il y a quelque chose qui ne va pas ? Dites-le-moi.<br>
  - Ben, tout va bien, mais je voudrais que vous m'accordiez encore une fois d'embrasser 
  la Belle aux Cheveux d'Or avant de m'en aller.<br>
  - Oh ! je ne peux pas vous refuser &ccedil;a, mon brave homme, que la princesse 
  lui dit.<br>
  Comme ils s'&eacute;taient entendus tous les deux, avec la Belle aux Cheveux 
  d'Or, ils savaient comment il fallait faire.<br>
  - Ben, descendez-vous de cheval, venez l'embrasser encore une fois ou deux, 
  trois si vous voulez, je ne peux pas vous refuser &ccedil;a.<br>
  - Oh ! je suis &agrave; cheval, je redescends pas.<br>
  - Eh ben, comment qu'on va faire ? que la princesse lui dit.<br>
  - Eh ben, elle met un pied sur l'&eacute;trier ; je lui mers une main &agrave; 
  la taille pour la retenir pendant que je l'embrasse.<br>
  Chose fut faite. La Belle aux Cheveux d'Or met un pied sur l'&eacute;trier, 
  saisit Gioani par le cou ; lui, il lui passe une main &agrave; la taille, &eacute;peronne 
  la cavale, au revoir et merci, et la pi&egrave;ce a &eacute;t&eacute; jou&eacute;e. 
  &Ccedil;a fait qu'il avait la Cavale aux Grands Pas, la Belle aux Cheveux d'Or 
  et le Merle Blanc.<br>
  - J'ai tout, comme &ccedil;a.<br>
  Il passe dans un village o&ugrave; tout le monde regardait. La Belle aux Cheveux 
  d'Or avait des cheveux en or et elle chantait et &eacute;blouissait tout le 
  monde ; le Merle Blanc &eacute;tait dans sa cage en or qui sifflait, et la Cavale 
  aux Grands Pas marchait fi&egrave;re avec la t&ecirc;te relev&eacute;e et la 
  selle en or.<br>
  Voici que trois jours apr&egrave;s il passe dans un village o&ugrave; il y avait 
  une r&eacute;union sur une place publique pour deux condamnations &agrave; mort. 
  Il s'informe aupr&egrave;s des gens :<br>
  - Qu'est-ce que c'est que tout &ccedil;a, qu'est-ce que c'est tout ce monde 
  r&eacute;uni ?<br>
  - Oh ! c'est pour l'ex&eacute;cution de deux types qui sont condamn&eacute;s 
  &agrave; mort.<br>
  - Et qu'est-ce. qu'ils ont fait, ces types ?<br>
  - Oh ! c'est qu'ils doivent de partout et ils ont fait des vilaineries &agrave; 
  des gens ; &ccedil;a fait qu'ils sont condamn&eacute;s &agrave; mort.<br>
  - Mais en payant, est-ce qu'ils seraient quand m&ecirc;me condamn&eacute;s &agrave; 
  mort ?<br>
  - Oh ! non, s'ils payaient assez, on les gracierait ; mais il y aurait une forte 
  somme &agrave; donner.<br>
  - Mais qu'est-ce que c'est que ces deux types ? Il y aurait moyen de les voir 
  ?<br>
  - Oh ! oui.<br>
  Le chef du village dit :<br>
  - Oh ! oui, il y aurait moyen de les voir ; voyez, ils sont attach&eacute;s 
  aux poteaux, l&agrave;-bas.<br>
  Il avance et il reconna&icirc;t ses deux fr&egrave;res.<br>
  - Eh bien, je paye tout ce qu'il faut ; l&acirc;chez-les imm&eacute;diatement.<br>
  Alors il a pay&eacute;, il a acquitt&eacute; tout le monde, tout le monde, tout 
  ce qu'ils devaient. Pour ce soir-l&agrave;, ils couchent dans ce village, tous 
  ensemble.<br>
  Le lendemain, ils se remettent en route tous les trois ensemble. Quand ils ont 
  &eacute;t&eacute; un peu loin, les deux fr&egrave;res complotent de faire dispara&icirc;tre 
  Gioani.<br>
  Chose fut faite. Un peu plus loin, il y avait un puits. Ils attrapent mon Gioani, 
  le d&eacute;shabillent, lui enl&egrave;vent tout, tout, tout, tout, tout, et 
  le foutent dans le puits.<br>
  Les deux fr&egrave;res s'am&egrave;nent &agrave; la maison, au ch&acirc;teau 
  du p&egrave;re, quoi, au ch&acirc;teau du roi. La Cavale aux Grands Pas avait 
  chang&eacute; d'aspect : au lieu d'avoir une belle selle en or, elle n'avait 
  plus qu'une vieille selle et elle &eacute;tait dans une &eacute;curie qui ne 
  bougeait plus, qui dormait. Le Merle Blanc, de son c&ocirc;t&eacute;, c'&eacute;tait 
  pareil : au lieu d'une cage en or, ce n'&eacute;tait plus qu'une vieille cage. 
  La Belle aux Cheveux d'Or ne parlait m&ecirc;me pas, dormait tout le temps ; 
  elle n'avait plus de cheveux en or. Et finalement, Gioani &eacute;tait dans 
  le puits.<br>
  Mais il ne s'&eacute;tait pas &eacute;touff&eacute; ; il s'&eacute;tait cramponn&eacute; 
  comme il avait pu dans le puits. Finalement, il s'am&egrave;ne le li&egrave;vre 
  et il dit :<br>
  - Je vais faire mon possible pour te sortir de l&agrave;-bas en bas.<br>
  Mais il &eacute;tait tout nu, il n'avait pas d'effets, rien. Alors le li&egrave;vre 
  se cramponne au marchepied du puits et il s'allonge en bas tant qu'il peut. 
  Gioani allonge les bras tant qu'il peut ; juste il lui touche les griffes. Il 
  lui dit :<br>
  - Tu te tiens, Gioani ?<br>
  - Je peux pas, je te touche que les griffes.<br>
  - Attends, je m'&eacute;tends encore un peu.<br>
  - Bouge pas trop ; je vais essayer de bien te tenir la patte. Allonge encore 
  un petit peu, si tu peux1 Je te tiens bon cette fois.<br>
  Le li&egrave;vre lui r&eacute;pond :<br>
  - Tiens-toi bon.<br>
  - Oui.<br>
  - Tu y es ?<br>
  - Oui.<br>
  Un, deux et trois, le voil&agrave; dehors !<br>
  - Eh ben, mon pauvre Gioani, maintenant je te quitte, maintenant c'est pour 
  du bon que je te quitte, tu ne me reverras plus.<br>
  Alors Gioani s'oriente o&ugrave; il devait aller. Il n'osait pas trop s'avancer 
  ; il &eacute;tait tout nu, il n'avait ni chemise ni rien. Il se dirige vers 
  un marchand de cochons. Eh ben, le marchand de cochons lui dit :<br>
  - Je nai m&ecirc;me pas besoin de domestique, mais pour ta nourriture, reste 
  l&agrave;.<br>
  - Oui, mais c'est que je suis tout nu, il me faudrait des v&ecirc;tements.<br>
  - Ah ! b&eacute;, voil&agrave; des sacs de serpilli&egrave;re, tu te feras des 
  v&ecirc;tements.<br>
  Enfin ! Le lendemain il va en champ avec les cochons. Et il avait port&eacute; 
  quatre ou cinq serpilli&egrave;res pour se faire une chemise et une paire de 
  pantalons comme il pouvait. Le tout n'&eacute;tait pas beau. Il s'am&egrave;ne 
  &agrave; la maison, le soir. Il avait faim, il dit au patron :<br>
  - Il y a de quoi manger ?<br>
  Et le patron lui dit :<br>
  - T'as qu'&agrave; manger avec les cochons.<br>
  Putain ! Le patron lui donnait &agrave; peine cent grammes de pain par jour. 
  Il mangeait de l'herbe, des pommes de terre crues, tout ce qu'il trouvait, comme 
  les cochons. Et puis tous les jours il portait quatre ou cinq sacs de serpilli&egrave;re 
  pour se faire des v&ecirc;tements. Enfin, le pauvre Gioani a pris patience un 
  an. Au bout d'un an, il dit au patron :<br>
  - Faudra me donner des sous, que je veux m'en aller, moi !<br>
  Le patron lui r&eacute;pond :<br>
  - Mais je ne te dois rien !<br>
  - B&eacute;, vous me donnez ni sous ni v&ecirc;tements ?<br>
  Ah ! il dit :<br>
  - Je suis pas oblig&eacute; de te donner des serpilli&egrave;res. Des v&ecirc;tements, 
  tu en as !<br>
  Alors, il se d&eacute;brouille pour escamoter cinq ou six cents grammes de pain, 
  et le lendemain il se met en marche pour aller au ch&acirc;teau de son p&egrave;re, 
  au ch&acirc;teau du roi. Il en a eu encore pour un mois de marche. Quand il 
  est arriv&eacute;, le concierge n'a pas voulu le laisser entrer. Alors il lui 
  dit :<br>
  - Vous ne craignez rien, c'est chez mon p&egrave;re ici. Allez m'appeler un 
  tel, c'est le roi, une telle, c'est ma m&egrave;re.<br>
  Le concierge n'a pas voulu cbiquer, n'a pas voulu appeler ni son p&egrave;re 
  ni sa m&egrave;re, ni le laisser rentrer. Dans ce moment-l&agrave;, sa sur 
  s'am&egrave;ne de faire des commissions d'en ville et, en arrivant, elle reconna&icirc;t 
  son fr&egrave;re.<br>
  - Mais, fr&egrave;re, dans quelle position que je te trouve ici !<br>
  - Ma pauvre sur, &ccedil;a serait trop long &agrave; te raconter, je ne peux 
  pas te le dire l&agrave;, et rentrer je ne puis pas : le concierge ne veut pas 
  m'appeler le papa ni me laisser rentrer.<br>
  - Le concierge ne commande pas, r&eacute;pondit la sur ; en ce moment-ci, tu 
  es avec moi, tu vas rentrer imm&eacute;diatement avec moi !<br>
  Alors il rentre avec sa sur, va voir son p&egrave;re et sa m&egrave;re et les 
  embrasse.<br>
  Et son p&egrave;re voyait toujours pas. Il dit :<br>
  - Mais, mon gar&ccedil;on, comment tu as rest&eacute; si longtemps pour revenir 
  !<br>
  Est-ce qu'il t'est arriv&eacute; quelque chose en route, vu que tes fr&egrave;res 
  il y a tr&egrave;s longtemps qu'ils sont arriv&eacute;s ? Et toi, un homme comme 
  toi, d&eacute;brouillard comme toi, tu m'&eacute;tonnes !<br>
  - Eh bien, je vais vous raconter ce qui est arriv&eacute;.<br>
  Il raconte son aventure telle qu'elle &eacute;tait arriv&eacute;e et il dit 
  &agrave; son p&egrave;re :<br>
  - Est-ce que vous avez toujours le Merle Blanc, la Cavale aux Grands Pas ainsi 
  que la Belle aux Cheveux d'or ?<br>
  Il dit :<br>
  - Oui, le tout ne vaut pas trois sous. La Cavale aux Grands Pas est attach&eacute;e 
  &agrave; l'&eacute;curie et elle dort et ne mange m&ecirc;me pas ; le Merle 
  Blanc est dans une vieille cage, dans une chambre, et il ne dit rien. A c&ocirc;t&eacute; 
  de lui, il y a la Belle aux Cheveux d'Or qui dort &agrave; c&ocirc;t&eacute; 
  du lit avec un vieux mouchoir sur la t&ecirc;te qui ferait d&eacute;gueuler 
  les chiens.<br>
  - Bon, ben, donnez-moi la main, papa, venez avec moi dans la chambre o&ugrave; 
  il y a le Merle Blanc.<br>
  Aussit&ocirc;t que Gioani ouvre la porte avec son p&egrave;re, le Merle Blanc 
  change d'aspect, prend une cage en or ; il se met &agrave; siffler et le p&egrave;re 
  recouvre la vue en m&ecirc;me temps. C'est bien. La Belle aux Cheveux d'Or, 
  de son c&ocirc;t&eacute;, un mouchoir lui vient sur la t&ecirc;te par enchantement, 
  un mouchoir tout brod&eacute; d'or ; en m&ecirc;me temps, elle reprend ses cheveux 
  d'or et se met &agrave; chanter :<br>
  - Voici mon Gioani tant aim&eacute; ainsi que mon papa !<br>
  Maintenant, ils se mettent en marche pour aller &agrave; l'&eacute;curie donner 
  un coup d'il &agrave; la cavale. La cavale voit arriver Gioani, dresse la t&ecirc;te 
  et se met &agrave; riguiner tandis que la selle en or se replace sur son dos 
  par enchantement. Par la suite, Gioani a demand&eacute; :<br>
  - Mes fr&egrave;res, o&ugrave; ils sont ?<br>
  Alors le p&egrave;re lui dit :<br>
  - Ils sont en ville. Cache-toi pour qu'ils ne te voient pas. Je vais chercher 
  une vingtaine de soldats et les faire fusiller en arrivant. Et le concierge 
  qui ne voulait pas te laisser rentrer, je vais le balayer imm&eacute;diat.<br>
  Chose fut faite. Lorsque les deux fr&egrave;res rentrent, vingt soldats en armes 
  les attendaient. Ils ont vu le roi qui parlait et qui y voyait, qui se conduisait 
  tr&egrave;s bien et ils ne savaient pas qu'en penser. Alors le roi commande 
  aux soldats :<br>
  - Attachez-les chacun &agrave; un poteau.<br>
  - Mais vous voulez rire, papa, mais qu'est-ce que vous faites ? Mais c'est s&eacute;rieux 
  ce que vous faites ?<br>
  - Gioani, viens ici.<br>
  Quand ils ont entendu prononcer le nom de Gioani, ils en sont rest&eacute;s 
  h&eacute;b&eacute;t&eacute;s, ne sachant. que r&eacute;pondre, et Gioani para&icirc;t 
  en m&ecirc;me temps devant eux en disant :<br>
  - Qu'est-ce que vous m'avez fait ?<br>
  La r&eacute;ponse est celle-ci :<br>
  - Si nous sommes fusill&eacute;s, nous l'avons m&eacute;rit&eacute;.<br>
  En m&ecirc;me temps, deux coups de feu retentissent et justice est rendue.<br>
  Voil&agrave;, c'est fini.</p>
<p>Cont&eacute; en novembre 1952 par M. Henri Briata, dit Pantalon, 62 ans, Mon&ecirc;tier-les-Bains, 
  Hautes-Alpes ; il a entendu dire ce conte une seule fois, vers 1912, par Louis 
  Moadru, &acirc;g&eacute; alors d'une cinquantaine d'ann&eacute;es, cultivateur 
  aux Alberts, commune du Montgen&egrave;vre, Hautes-Alpes.</p>
<p></p>
<p></p>
<p>Identifiant CJoisten-30.2</p>
<p>LE PETIT RENARD</p>
<p>Charles Joisten - Contes populaires du Dauphin&eacute; - Tome 1 - Page 201 
</p>
<p>Il &eacute;tait une fois un roi qui avait trois fils. Ne sachant lequel devait 
  lui succ&eacute;der, il leur dit :<br>
  - Vous allez partir parcourir le monde, et celui des trois qui me ram&egrave;nera 
  les trois plus belles merveilles du monde r&eacute;gnera apr&egrave;s ma mort 
  : ce sont le Merle Blanc, la plus belle jument du monde et -la plus belle fille 
  du monde.<br>
  Il leur donne un peu d'argent &agrave; chacun, et les voil&agrave; partis pour 
  tenter leur chance. Apr&egrave;s plusieurs jours de marche, ils rencontrent 
  deux routes. Apr&egrave;s un bref dialogue de la part des deux a&icirc;n&eacute;s 
  qui, eux, veulent marcher ensemble, eux suivent une route et laissent le plus 
  jeune sur la deuxi&egrave;me. Se voyant seul, il se met &agrave; pleurer et 
  continue sa route tout seul. Apr&egrave;s avoir march&eacute; toute la journ&eacute;e 
  et une partie de la nuit, il trouve enfin un asile pour se reposer un peu.<br>
  Apr&egrave;s un jour de repos bien m&eacute;rit&eacute;, il reprend sa route 
  &agrave; travers une grande for&ecirc;t. Et en arrivant &agrave; un certain 
  lieu, il trouve le cadavre d'un pauvre homme.<br>
  Apr&egrave;s r&eacute;flexion, il revient sur ses pas et demande aux autorit&eacute;s 
  de bien vouloir faire le n&eacute;cessaire ; mais apr&egrave;s le refus de celles-ci, 
  il se d&eacute;cide, avec le peu d'argent qui lui restait, &agrave; payer les 
  fun&eacute;railles. Apr&egrave;s l'enterrement, notre jeune homme reprend le 
  m&ecirc;me chemin qu'il avait pris la veille et, en arrivant au m&ecirc;me endroit 
  o&ugrave; il avait trouv&eacute; le bonhomme, il voit un petit renard. Il se 
  baisse, il se pr&eacute;cipite pour le ramasser, mais au m&ecirc;me moment, 
  le petit renard se l&egrave;ve et lui dit :<br>
  - O&ugrave; vas-tu, mon ami ?<br>
  Le jeune homme lui raconte son histoire. Il lui dit :<br>
  - Ecoute-moi bien. Si tu veux &ecirc;tre celui des trois qui ram&egrave;nera 
  les trois plus belles merveilles du monde &agrave; ton p&egrave;re, il faudra 
  bien &eacute;couter ce que je te dis.<br>
  Ils chemin&egrave;rent ensemble jusqu'&agrave; la vue de plusieurs maisons. 
  Le petit renard lui dit :<br>
  - Ici se trouve le Merle Blanc.<br>
  Il rentre et demande l'hospitalit&eacute;. A ce moment, le renard s'en va.<br>
  Lorsqu'il eut termin&eacute; la nuit, avant de prendre le d&eacute;part, il 
  demande s'il y avait possibilit&eacute; d'acheter le Merle Blanc. Ils lui r&eacute;pondent 
  qu'ils ne le vendent pas, mais qu'ils le changeraient volontiers pour la plus 
  belle jument. Ils tombent d'accord. Il prendra livraison de l'oiseau au moment 
  o&ugrave; il ram&egrave;nera la jument. Il continue sa route. A la sortie du 
  village, il retrouve le petit renard et il s'empresse de lui raconter les r&eacute;sultats 
  obtenus au sujet du Merle Blanc. Le petit renard lui dit :<br>
  - Mon ami, tu as gagn&eacute; la premi&egrave;re partie, mais il faudra bien 
  suivre mes instructions pour gagner les autres.<br>
  Au -bout de plusieurs jours de marche, ils arrivent en vue du village o&ugrave; 
  se trouve la plus belle jument du monde. Apr&egrave;s s'&ecirc;tre s&eacute;par&eacute; 
  avec le renard, il y va demander l'hospitalit&eacute;. Il est tr&egrave;s bien 
  re&ccedil;u et, d'apr&egrave;s les instructions du petit renard, la conversation 
  est attir&eacute;e au sujet de la jument. Dans la maison il y avait trois fils 
  &agrave; marier. Le jeune homme leur promet qu'en &eacute;change de la jument 
  il leur ram&egrave;nerait la plus belle fille du monde pour l'a&icirc;n&eacute; 
  des gar&ccedil;ons.<br>
  Et il continue sa route. A la sortie du village, il retrouve le petit renard 
  qui lui dit :<br>
  - Mon ami, tu as gagn&eacute; la deuxi&egrave;me partie. Il s'agit maintenant 
  de bien m'&eacute;couter et de ne pas faire de gaffe, car celle qui reste est 
  la plus dure.<br>
  Ils continuent leur route. Au bout d'un certain temps, ils arriv&egrave;rent 
  en vue d'un grand ch&acirc;teau inhabit&eacute; qui &eacute;tait au milieu d'une 
  for&ecirc;t. Le petit renard lui donna rendez-vous trois jours plus tard, &agrave; 
  la tomb&eacute;e de la nuit, car l'enl&egrave;vement de la plus jolie fille 
  du monde devait avoir lieu &agrave; minuit. Elle &eacute;tait condamn&eacute;e 
  &agrave; garder le diable sur -ses genoux. Donc notre jeune homme s'en va dans 
  une h&ocirc;tellerie la plus proche et il revient trois jours apr&egrave;s, 
  &agrave; la tomb&eacute;e de la nuit, et il trouve d&eacute;j&agrave; le petit 
  retard qui l'attendait et qui lui fit encore mille recommandations. En lui remettant 
  la clef du ch&acirc;teau, il lui dit :<br>
  - Tu introduiras la clef dans la serrure au moment o&ugrave; sonneront les douze 
  coups de minuit en ayant bien soin d'enlever tes chaussures pour ne pas faire 
  de bruit sur le dallage.<br>
  Sur ces mots, il s'enfuit en lui donnant rendez-vous pour le lendemain matin. 
  Le renard parti, notre jeune homme attendit l'heure d'ex&eacute;cuter sa mission 
  et, lorsque les premiers coups de minuit tint&egrave;rent &agrave; l'horloge 
  du village voisin, il introduisit la clef dans la serrure en faisant le moins 
  de bruit possible. Il rentra et enleva ses souliers. Il se trouva en pr&eacute;sence 
  de la plus belle fille du monde.<br>
  Le diable, qui &agrave; ce moment-l&agrave; dormait de son plus profond sommeil, 
  ne l'entendit pas. A voix basse avec la jeune fille ils d&eacute;cid&egrave;rent 
  de se d&eacute;barrasser du diable sans le r&eacute;veiller. Il d&eacute;noua 
  le tablier de la jeune fille par derri&egrave;re et, en le prenant ainsi un 
  de chaque c&ocirc;t&eacute;, ils purent le d&eacute;poser sur un fauteuil qui 
  &eacute;tait &agrave; proximit&eacute;, sans qu'il s'en aper&ccedil;oive. Toujours 
  avec beaucoup de pr&eacute;caution, ils regagnent la porte qu'ils referment 
  &agrave; double tour en faisant un gros fracas et r&eacute;veillent le diable 
  qui, voyant &ccedil;a, ne se poss&egrave;de plus et casse tout &agrave; l'int&eacute;rieur.<br>
  Elle, heureuse de se trouver libre, et lui, heureux d'avoir d&eacute;livr&eacute; 
  cette jeune fille, les voil&agrave; repartis. Ils ont chemin&eacute; toute la 
  nuit pour se retrouver le lendemain matin au rendez-vous avec le petit renard. 
  Il leur conseilla de prendre un temps de repos de plusieurs jours et ils fix&egrave;rent 
  un autre rendez-vous avant de para&icirc;tre devant le propri&eacute;taire de 
  la jument. Devant la beaut&eacute; de la jeune fille, le jeune homme qui l'avait 
  d&eacute;livr&eacute;e ne pouvait pas admettre de la laisser pour la jument. 
  Aussi fut-il heureux quand il se retrouva avec le petit renard qui lui donna 
  toujours des conseils pour avoir les deux :<br>
  - Tu prendras, lui dit-il, la jument ; tu la feras seller, tu y monteras dessus 
  et, avant de partir, tu demanderas de bien vouloir te laisser embrasser une 
  fois encore celle que tu as d&eacute;livr&eacute;e. Et au m&ecirc;me moment, 
  elle s'attrapera &agrave; ton cou, sautera sur le derri&egrave;re de la jument, 
  tu &eacute;peronneras, et tout devra bien<br>
  se passer.<br>
  Aussi, le lendemain, tout se passa comme pr&eacute;vu. Mais lorsque la jeune 
  fille partit sur le derri&egrave;re de la jument, tous les gens de la ferme 
  et des environs cri&egrave;rent : &laquo; Au voleur ! &raquo; Mais vu leur rapidit&eacute;, 
  personne ne put les rejoindre.<br>
  Au bout de plusieurs jours de marche, avant d'arriver en vue de la demeure du 
  Merle Blanc, ils retrouv&egrave;rent le petit renard qui leur dit :<br>
  - Tu as d&eacute;j&agrave; bien r&eacute;ussi jusqu'&agrave; pr&eacute;sent 
  ; t&acirc;che de continuer en m'&eacute;coutant. Demain, lorsque tu iras prendre 
  livraison du Merle Blanc, tu demanderas qu'on t'apporte la cage, tu feras comme 
  si l'oiseau &eacute;tait malade, tu leur diras de bien vouloir aller te chercher 
  du grain pour voir s'il mange et, profitant de leur absence, tu t'en iras.<br>
  Ainsi, le jour apr&egrave;s, tout se passa pour le mieux. Apr&egrave;s un autre 
  rassemblement de personnes qui criaient &laquo; Au voleur ! &raquo; sur la route, 
  ils disparurent comme la premi&egrave;re fois. Sans vouloir, cette fois, prendre 
  du repos, ils d&eacute;cid&egrave;rent de rentrer au plus t&ocirc;t &agrave; 
  la maison paternelle. Mais tout &agrave; coup le renard surgit d'un fourr&eacute; 
  et leur dit :<br>
  - Tout n'est pas termin&eacute;. Lorsque vous aurez travers&eacute; la premi&egrave;re 
  ville, au sommet de la butte que vous trouverez, vous rencontrerez deux gendarmes 
  emmenant deux malfaiteurs qui ont vol&eacute;, qui ont tu&eacute;. Ces deux 
  malfaiteurs, ce sont tes fr&egrave;res. Il faudra passer au c&ocirc;t&eacute; 
  d'eux sans les reconna&icirc;tre et sans rien dire.<br>
  Ce que notre jeune homme promit. Mais en arrivant &agrave; l'endroit indiqu&eacute;, 
  ils trouv&egrave;rent en effet les deux fr&egrave;res du jeune homme encadr&eacute;s 
  de deux gendarmes.<br>
  Il s'arr&ecirc;ta, contrairement &agrave; ce qu'avait dit le petit renard, il 
  demanda de quoi &eacute;taient coupables ces deux hommes. Les gendarmes lui 
  r&eacute;pondirent qu'ils avaient vol&eacute; et tu&eacute;.<br>
  - N'y aurait-il pas moyen, en payant, de d&eacute;livrer ces deux hommes ?<br>
  Apr&egrave;s un temps de discussion entre les deux gendarmes et le jeune homme, 
  la somme fut arr&ecirc;t&eacute;e, qu'il versa sur-le-champ. Aussit&ocirc;t, 
  les gendarmes les laiss&egrave;rent libres et ils suivirent, &agrave; peu de 
  distance, leur fr&egrave;re et les trois merveilles.<br>
  En cours de route, l'a&icirc;n&eacute;, voyant que son fr&egrave;re le plus 
  jeune avait r&eacute;ussi, il voulut le tuer. Mais le deuxi&egrave;me n'&eacute;tait 
  pas du m&ecirc;me avis :<br>
  - Te souviens-tu, lui dit-il, o&ugrave; nous avons pass&eacute; il y a quelques 
  jours, il y a un puits bien profond ; nous le prendrons et nous Je jetterons 
  dedans.<br>
  Ainsi, quand ils arriv&egrave;rent aux abords du puits, avant que Je plus jeune 
  ait eu le temps de voir quoi que ce soit, il fut pris et jet&eacute; dans le 
  puits. Et les deux autres, avec les trois merveilles, continu&egrave;rent leur 
  route jusqu'&agrave; la maison paternelle.<br>
  Dans sa chute, le plus jeune resta assomm&eacute; pendant un certain temps. 
  Il revint &agrave; lui : tout &eacute;tait noir. Ce n'est que le lendemain matin, 
  au lever du jour, qu'il put juger quelle &eacute;tait sa position. Apr&egrave;s 
  plusieurs heures de d&eacute;sespoir, quelle ne fut pas sa joie de voir arriver 
  au bord du puits Je petit renard qui lui dit :<br>
  - Tu n'as pas voulu m'&eacute;couter ; tu seras s&ucirc;rement oblig&eacute; 
  de mourir dans ce puits. Je ferai mon possible pour t'aider.<br>
  Et tous les jours, notre petit renard apportait la nourriture n&eacute;cessaire 
  au jeune homme. L'hiver fut long, si bien qu'il y resta le printemps, l'&eacute;t&eacute; 
  et l'automne. Mais un beau jour d'automne o&ugrave; c'&eacute;tait la f&ecirc;te 
  du village voisin, le petit renard vint et lui dit :<br>
  - Aujourd'hui, c'est la f&ecirc;te du village. J'ai vu dans Je ruisseau un vieux 
  complet &agrave; moiti&eacute; d&eacute;chir&eacute;, je vais te le prendre 
  tu te v&ecirc;tiras et je vais t&acirc;cher de te sortir de j&agrave;. '<br>
  Au bout d'un certain temps, le renard arriva avec les effets promis. Il se v&ecirc;tit 
  le plus promptement possible.<br>
  - Comment vas-tu faire, dit-il au renard, pour me sortir d'ici ? Tu n'as ni 
  corde, ni &eacute;chelle.<br>
  - Ne t'en fais pas, dit le petit renard, je vais, moi, me pencher le plus possible 
  en laissant pendre ma queue dans le puits et toi tu t'&eacute;tireras le plus 
  possible.<br>
  Le petit renard s'assoit sur la margelle du puits.<br>
  - Accroche-toi, lui dit-il, d&egrave;s que tu le pourras.<br>
  Il vit arriver &agrave; proximit&eacute; la queue du petit renard et, dans un 
  sursaut d'&eacute;nergie, l'attrape, la serre avec les deux mains et m&ecirc;me 
  avec les dents, de peur de l&acirc;cher prise. Le renard se mit &agrave; tirer 
  de toutes ses forces, si bien qu'apr&egrave;s beaucoup de peine il r&eacute;ussit 
  &agrave; sortir le jeune homme du puits.<br>
  - Te voil&agrave; sorti, lui dit-il. Et voil&agrave; un an et un jour que tu 
  moisis dans ce puits ! Donc maintenant, si tu veux r&eacute;ussir, t&acirc;che 
  de m'&eacute;couter. Viens tout d'abord avec moi, je connais un ruisseau o&ugrave; 
  tu pourras te laver, car aujourd'hui, jour de f&ecirc;te, si les gendarmes qui 
  sont par l&agrave; te voyaient dans un tel &eacute;tat, ils ne tarderaient pas 
  &agrave; t'arr&ecirc;ter comme vagabond.<br>
  Apr&egrave;s plusieurs jours de durs travaux chez diff&eacute;rents propri&eacute;taires 
  de la r&eacute;gion, il put enfin se faire raser et avoir un peu d'argent pour 
  se rapprocher de chez lui, car il &eacute;tait encore fort &eacute;loign&eacute;. 
  Lorsqu'il arriva &agrave; proximit&eacute; de la maison paternelle, le petit 
  renard lui dit :<br>
  - Ce soir, tu iras demander l'hospitalit&eacute; chez des voisins et tu demanderas 
  &agrave; travailler pour ta nourriture.<br>
  Le lendemain, le jeune homme voulut rentrer chez lui, mais le petit renard le 
  d&eacute;conseilla, vu sa tenue. Et deux, trois jours se pass&egrave;rent, quand, 
  sur les ordres du petit renard, il alla demander l'hospitalit&eacute; aux &eacute;curies 
  de son p&egrave;re. L&agrave;, il lut re&ccedil;u par quelques valets qui le 
  laiss&egrave;rent coucher dans l'&eacute;curie. Le lendemain, il retrouva le 
  petit renard qui lui dit :<br>
  - Ce soir, tu seras fort mal re&ccedil;u o&ugrave; tu as pass&eacute; la nuit 
  derni&egrave;re, car ils ont un Merle Blanc qui est malade ; tu insisteras, 
  tu te diras v&eacute;t&eacute;rinaire et tu t&acirc;cheras de le gu&eacute;rir.<br>
  Ainsi, le soir, il fut tr&egrave;s mal re&ccedil;u et, apr&egrave;s beaucoup 
  de difficult&eacute;s, il put enfin obtenir qu'on lui am&egrave;ne la cage et 
  l'oiseau. Sous les yeux effar&eacute;s des domestiques, il prit la cage, l'ouvrit, 
  caressa l'oiseau qui &eacute;tait presque mort. Et au son de cette voix, il 
  ouvrit les yeux et se mit &agrave; siffler.<br>
  - Allez, leur dit-il, chercher du grain pour cet oiseau.<br>
  Aussit&ocirc;t en pr&eacute;sence du grain, l'oiseau se mit &agrave; manger 
  ; il &eacute;tait compl&egrave;tement r&eacute;tabli. Le lendemain, au rendez-vous 
  avec le petit renard, il lui fit part de la soir&eacute;e pass&eacute;e aux 
  &eacute;tables de son p&egrave;re.<br>
  - Ce soir, lui dit le petit renard, ce sera le tour de la jument.<br>
  Aussi, le soir en arrivant, il trouva tous les domestiques affair&eacute;s autour 
  de la jument malade. Ils voulurent encore le chasser.<br>
  - Laissez-moi, leur dit-il, voir votre b&ecirc;te, je suis un peu v&eacute;t&eacute;rinaire.<br>
  Et il rentra &agrave; l'&eacute;curie o&ugrave; la b&ecirc;te &eacute;tait malade, 
  allong&eacute;e, ne bougeant plus.<br>
  Il la touche, lui parle.<br>
  - Allons, ma bonne b&ecirc;te, lui dit-il.<br>
  Aussit&ocirc;t la jument releva la t&ecirc;te. Il lui parla encore. Elle se 
  mit &agrave; hennir.<br>
  - Donnez-lui, leur dit-il, du foin, votre b&ecirc;te n'est pas malade.<br>
  Stup&eacute;faction de tous les domestiques qui en inform&egrave;rent le roi. 
  Apr&egrave;s une nuit pass&eacute;e bien au chaud, il retrouve le petit renard 
  qui lui dit :<br>
  - Ce soir, tu t&acirc;cheras de te faire reconna&icirc;tre. La plus belle fille 
  du monde &eacute;tant malade, on a d&eacute;j&agrave; fait venir tous les plus 
  grands sp&eacute;cialistes qui ne peuvent pas trouver son mal et qui la condamnent. 
  T&acirc;che de te faire introduire aupr&egrave;s d'elle.<br>
  Aussi le soir, quand il arriva, les domestiques vinrent au-devant de lui en 
  lui disant qu'ils ne pouvaient pas l'h&eacute;berger, car la plus belle fille 
  du monde, qui devait se marier le lendemain avec le fils am&eacute;, &eacute;tait 
  gravement malade.<br>
  - Y aurait-il pas moyen de la voir ?<br>
  Aussit&ocirc;t, les domestiques en avis&egrave;rent le roi qui pensa que la 
  jeune fille, en voyant un homme aussi mal habill&eacute;, puisse mourir instantan&eacute;ment. 
  '<br>
  - Qu'on lui donne, dit le fils a&icirc;n&eacute;, un de mes complets, qu'on 
  le fasse changer, laver.<br>
  Apr&egrave;s quoi il fut introduit aupr&egrave;s de la malade. Il la prit par 
  la main et lui dit :<br>
  - Qu'avez-vous donc, mademoiselle ? Votre &acirc;ge est fait pour l'amour et 
  non pour la souffrance.<br>
  A cette voix si ch&egrave;re et si connue, elle ouvrit les yeux et poussa un 
  grand cri et tomba &eacute;vanouie. Le roi et ses deux fils, qui assistaient 
  &agrave; cet entretien, crurent qu'elle &eacute;tait morte. Mais au m&ecirc;me 
  moment elle revint &agrave; elle, l'attrapa par le cou et l'embrassa.<br>
  - C'est celui-l&agrave;, dit-elle, qui m'a sauv&eacute; la vie et qui ramenait 
  les trois plus belles merveilles du monde, quand il fut attaqu&eacute; par ses 
  deux fr&egrave;res et jet&eacute; dans un puits.<br>
  Aussit&ocirc;t le roi reconnut son fils, renvoya les deux autres, et le lendemain 
  eut lieu en grande pompe le mariage du plus jeune avec la plus belle fille du 
  monde, o&ugrave; tous les gens des alentours furent invit&eacute;s. On fit une 
  noce de huit jours et on en parle encore maintenant.</p>
<p>Cont&eacute; en f&eacute;vrier 1954 par M. Maurice Merle, 31 ans, cultivateur, 
  Abri&egrave;s, Hautes-Alpes ; il tient ce conte d'un de ses parents du Roux, 
  commune d'Abri&egrave;s.</p>
<p></p>
<p>Identifiant DT-550</p>
<p>LE MERLE BLANC</p>
<p>Le Conte populaire Fran&ccedil;ais - P. Delarue M.L. Ten&egrave;ze Maisonneuve 
  et Larose 1997 - Page 347</p>
<p>Version de Haute-Bretagne</p>
<p>Trois fils d'un homme riche partent successivement pour aller chercher le Merle 
  blanc qui rajeunit. Les deux a&icirc;n&eacute;s s'arr&ecirc;tent &agrave; l'auberge. 
  Le troisi&egrave;me fait enterrer le cadavre d'un homme que suivant l'usage 
  du pays, on tra&icirc;nait parce qu'il n'avait point pay&eacute; ses dettes.<br>
  Il rencontre un renard qui lui dit :<br>
  - Je sais o&ugrave; tu vas ; le Merle blanc que tu cherches est dans un bois 
  gard&eacute; par trois g&eacute;ants, qui ne s'endorment qu'&agrave; minuit, 
  il faut entrer alors et prendre bien doucement te Merle blanc ; mais garde-toi 
  de le mettre dans la jolie cage qui est &agrave; c&ocirc;t&eacute; de lui, car 
  ii chanterait aussit&ocirc;t et r&eacute;veillerait les g&eacute;ants.<br>
  Le petit gar&ccedil;on d&eacute;sob&eacute;it au renard, les g&eacute;ants s'&eacute;veillent 
  et ils veillent tuer l'enfant ; il leur demande gr&acirc;ce, et ils ta lui promettent 
  &agrave; la condition qu'il leur ram&egrave;ne l'&acirc;ne &agrave; sept lieues 
  le pas.<br>
  Il rencontre le renard qui lui dit que l'&acirc;ne &agrave; sept lieues le pas 
  est dans un bois gard&eacute; par trois g&eacute;ants qui s'endorment &agrave; 
  minait, qu'il verra aupr&egrave;s deux selles, l'une belle et l'autre vilaine, 
  et qu'il faut lui mettre la vilaine sur le dos. Le petit gar&ccedil;on prend 
  l'&acirc;ne, mais il lui place sur le dos la belle selle ; l'&acirc;ne se met 
  &agrave; braire, les g&eacute;ants s'&eacute;veillent. Et ne consentent &agrave; 
  lui accorder la vie que s'il veut leur ramener &laquo; Mamezelle aux cheveux 
  d'or &raquo;.<br>
  Il rencontre le renard qui lui dit que Mamezelle aux cheveux d'or est gard&eacute;e 
  par un lion et par toutes sortes de b&ecirc;tes, le lion s'endort &agrave; minuit, 
  la t&ecirc;te dans le giron de la fille ; il r&eacute;ussit &agrave; faire sortir 
  la demoiselle. Il arrive avec elle au bord d'un &eacute;tang et les b&ecirc;tes 
  hurlaient ; mais le renard les passe sur son dos ; puis il lui dit :<br>
  - Demande aux g&eacute;ants la permission de monter comme pour t'amuser sur 
  le dos de l'&acirc;ne &agrave; sept lieues le pas avec la belle aux cheveux 
  d'or.<br>
  Les g&eacute;ants y consentent et il s'enfuit sur l'&acirc;ne. Par le conseil 
  du renard, il arrive &agrave; l'endroit o&ugrave; &eacute;taient les g&eacute;ants 
  qui gardaient &laquo; le zoizeau Merle blanc &raquo;, et il s'en empare.<br>
  Le renard lui dit de ne pas s'arr&ecirc;ter dans une ville o&ugrave; il y aura 
  grand tracas. Il y arrive, d&eacute;livre ses fr&egrave;res qu'on allait pendre, 
  et suivi par eux, remonte sur l'&acirc;ne &agrave; sept lieues le pas, avec 
  Mamezelle aux cheveux d'or qui en se peignant faisait tomber des louis d'or. 
  Ses deux fr&egrave;res lui cri&egrave;rent de s'approcher pour regarder de grands 
  trous, puis ils le jet&egrave;rent dedans, et s'en all&egrave;rent chez leur 
  p&egrave;re ; mais tout y &eacute;tait triste. Mamezelle aux cheveux d'or ne 
  parlait point, le zoizeau Merle blanc ne chantait point et l'Ane &agrave; sept 
  lieues le pas ne voulait plus manger.<br>
  Le petit gar&ccedil;on reste trois jours dans son trou ; le renard vint le voir 
  et lai dit de s'accrocher &agrave; sa queue, une premi&egrave;re fois il le 
  remonta jusqu'&agrave; la moiti&eacute; de l'escarpement, une seconde, il le 
  monta presque jusqu'au haut, mais il retomba ; &agrave; l&agrave; troisi&egrave;me 
  fois il le tira (1). Quand il arriva &agrave; la maison, Mamezelle aux cheveux 
  d'or se mit &agrave; parier, le zoizeau Merle blanc &agrave; chanter, et le 
  p&egrave;re fut gu&eacute;ri. Son p&egrave;re voulut tuer ses a&icirc;n&eacute;s 
  &agrave; coup de fusil, mais il interc&eacute;da pour eux, et on les mit &agrave; 
  partir.</p>
<p>Cont&eacute;e par Joseph Andr&eacute;, de Tr&eacute;bry (C, du N,), en 1876. 
  - Paul S&Eacute;BILLOT, Contes r&eacute;sum&eacute;s de la Haute-Bretagne, n&deg; 
  10, in : RT.P., IX 1 1894 ), 174-176.<br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Identifiant : Mutti-550</p>
<p>Le Symbolisme dans la fable<br>
  Les racines m&eacute;tahistoriques des contes de f&eacute;es<br>
  Claudio Mutti<br>
  Guy Tr&eacute;daniel - Edition de la Maisne 1979</p>
<p><br>
  LA F&Eacute;E ILONA ET LE PRINCE ARGIRO<br>
  Il &eacute;tait une fois un roi qui avait trois fils. Ce roi poss&eacute;dait 
  un pommier sur lequel poussaient des pommes d'or, un arbre si particulier que, 
  durant la nuit, il se mettait &agrave; fleurir et &agrave; donner des fruits. 
  Ainsi la richesse du roi augmentait de jour en jour, si bien qu'il n'y avait 
  pas &agrave; la surface de la terre un roi riche comme lui.<br>
  Un jour pourtant le roi, allant comme d'habitude se promener dans son jardin 
  magnifique, ne trouva plus les pommes d'or. Cela arriva le jour suivant et l'autre 
  jour encore.<br>
  Alors le roi convoqua la cour et proclama que s'il se trouvait quelqu'un pour 
  monter la garde pr&egrave;s des pommes d'or, il lui donnerait la moiti&eacute; 
  de ses richesses.<br>
  Il n'en fallut pas plus: les gardes furent aussit&ocirc;t trouv&eacute;s. Mais, 
  aux environs de minuit, un sommeil profond descendit sur eux et, un quart d'heure 
  plus tard, lorsqu'ils se r&eacute;veill&egrave;rent, les pommes d'or avaient 
  disparu. Le roi tint encore conseil et, cette fois, les trois princes dirent 
  que la garde pr&egrave;s du pommier, c'est eux qui la feraient.<br>
  Tout d'abord, ce fut le plus ancien qui alla monter</p>
<p>la garde pr&egrave;s du pommier. Mais il lui arriva ce qui &eacute;tait d&eacute;j&agrave; 
  arriv&eacute; aux autres.<br>
  Le second fr&egrave;re n'eut pas plus de chance.<br>
  Enfin ce fut le tour du plus jeune, le prince Argiro.<br>
  Ayant fourr&eacute; dans sa poche sa tabati&egrave;re d'or bien bourr&eacute;e 
  de tabac, il alla s'asseoir sous le pommier.<br>
  La clart&eacute; lunaire resplendissait sur le visage du prince Argiro qui, 
  commen&ccedil;ant d&eacute;sormais &agrave; sentir que le sommeil voulait lui 
  fermer les yeux, tira une bouff&eacute;e de fum&eacute;e, se frotta les yeux 
  et &eacute;ternua bruyamment. Puis il aspira de nouveau et se donna un autre 
  petit frottement. Tout &agrave; coup il entendit un murmure &eacute;touff&eacute;. 
  Il leva les yeux et vit au-dessus de sa t&ecirc;te douze corbeaux qui volaient 
  vers le pommier; devant eux volait, comme un guide, un treizi&egrave;me corbeau. 
  Argiro saisit la patte du treizi&egrave;me corbeau et cria :<br>
  - Voleur, je te prends 1 Mais, en observant bien, il vit qu'une magnifique jeune 
  fille se tenait dans ses bras, dont les m&egrave;ches d'or recouvraient les 
  belles &eacute;paules blanches.<br>
  - Qui es-tu, belle voleuse ? - demanda le prince. Je ne te laisserai plus partir 
  1<br>
  - Je suis la f&eacute;e Ilona - dit la belle jeune fille - et ces corbeaux sont 
  mes compagnes. Chaque soir nous volons jusqu'ici pour nous divertir et pour 
  cueillir les pommes d'or. A pr&eacute;sent pourtant je ne peux pas rester avec 
  toi, mais je te confesse que je ne pourrai jamais t'oublier, parce que je n'aime 
  que toi 1<br>
  - Reste avec moi 1 - demanda Argiro.<br>
  - Je ne peux pas, - r&eacute;pliqua la f&eacute;e Ilona - mais je te promets 
  que je viendrai chaque nuit et que je ne volerai plus les pommes. Sois toujours 
  ici, si tu veux me voir1 Et dans un grand vacarme les treize corbeaux s'envol&egrave;rent.<br>
  Le jour suivant, au grand &eacute;tonnement de la cour, les pommes d'or &eacute;taient 
  toutes l&agrave;. Le roi baisa Argiro sur le front et celui-ci demanda &agrave; 
  son p&egrave;re de lui permettre de monter la garde pr&egrave;s du pommier, 
  maintenant et &agrave; l'avenir.<br>
  Et c'est ainsi que le prince Argiro allait chaque nuit monter la garde pr&egrave;s 
  du pommier pour voir la f&eacute;e Ilona.<br>
  Mais &agrave; la cour il y avait une vilaine Vieille qui surveillait Argiro. 
  M&ecirc;me le roi commen&ccedil;a &agrave; &ecirc;tre curieux de savoir pourquoi 
  rien ne plaisait tant &agrave; Argiro que de garder le pommier. Il fit appeler 
  la vilaine vieille et lui dit :<br>
  - Je vois que tu surveilles le prince Argiro. Fais bien attention &agrave; lui 
  quand il monte la garde pr&egrave;s du pommier.<br>
  La vilaine Vieille n'y manqua pas. Quand Argiro alla monter la garde pr&egrave;s 
  du pommier, la vilaine Vieille se cacha parmi les buissons et, le jour suivant, 
  alla de bonne heure chez le roi et lui dit :<br>
  - J'ai espionn&eacute; le prince Argiro. Je l'ai vu qui se tenait assis sous 
  le pommier avec une magnifique jeune fille aux cheveux d'or : elle avait vol&eacute; 
  au-dessus du pommier sous la forme d'un corbeau, puis le corbeau est devenu 
  une magnifique jeune fille aux cheveux d'or.<br>
  - Tu mens, sale Vieille1 - dit le roi.<br>
  - Majest&eacute;, je vous dis la v&eacute;rit&eacute;. Si vous le voulez, demain 
  je vous apporterai une preuve pour vous montrer que c'est ainsi que je l'ai 
  dit.<br>
  Le soir suivant, Argiro et la f&eacute;e Ilona passaient le temps encore ensemble. 
  A un moment donn&eacute;, sans m&ecirc;me s'en apercevoir, ils s'endormirent 
  profond&eacute;ment.<br>
  Alors la vilaine s'avan&ccedil;a jusqu'&agrave; eux en rampant et coupa une 
  m&egrave;che d'or de la chevelure de Ilona T&uuml;nd&eacute;rsz&egrave;p, puis 
  s'en alla doucement.<br>
  Quand la f&eacute;e Ilona s'&eacute;veilla elle commen&ccedil;a &agrave; pleurer 
  et &agrave; se lamenter, tant et si bien qu'elle r&eacute;veilla aussi Argiro.<br>
  - Que se passe-t-il, ma ch&egrave;re ?<br>
  - Ah, ArgiiJ? Je ne pourrai plus te revoir, je ne peux plus rester avec toi, 
  parce qu'il y a des voleurs dans la maison1 Regarde, ils m'ont coup&eacute; 
  une m&egrave;che d'or1 Et tout en parlant elle embrassa Argiro, puis s'enleva 
  un anneau des doigts et le passa &agrave; un doigt du prince :<br>
  - Je te le donne, - dit-elle - tu pourras ainsi me reconn&Eacute;tre partout.<br>
  &laquo;<br>
  Puis elle battit des mains, se transforma en corbeau et s'envola.<br>
  Le matin suivant la vilaine Vieille montra au roi la m&egrave;che d'or. Le roi 
  &eacute;tait rempli de stupeur et fit venir aussit&ocirc;t le prince Argiro.<br>
  - Mon cher fils, j'ai d&eacute;sormais donn&eacute; des &eacute;pouses &agrave; 
  tes fr&egrave;res. Le temps est venu que tu te maries toi aussi, et je t'ai 
  cherch&eacute; une riche fianc&eacute;e; je crois que tu n'auras rien contre.<br>
  - Cher p&egrave;re, je me marierai, mais seulement si je peux choisir moi-m&ecirc;me 
  mon &eacute;pouse. D'ailleurs, je l'ai d&eacute;j&agrave; trouv&eacute;e : la 
  f&eacute;e Ilona sera ma femme 1 La r&eacute;ponse ne plut pas au roi, mais 
  bien qu'il voul&ucirc;t dissuader Argiro de son intention, celui-ci n'y renon&ccedil;ait 
  pas. Il ceignit l'&eacute;p&eacute;e et alla &agrave; la recherche de la f&eacute;e 
  Ilona, laissant la cour dans une profonde d&eacute;solation.<br>
  Argiro fit presque le tour du monde, mais ne r&eacute;ussit pas &agrave; trouver 
  trace de la f&eacute;e Ilona.<br>
  Il arriva un jour &agrave; une maisonnette &agrave; l'int&eacute;rieur de laquelle 
  il trouva une vieille femme assise sur une chaise. Il la salua gracieusement 
  et la vieille lui demanda :<br>
  - Que fais-tu dans ces parages, o&ugrave; ne viennent m&ecirc;me pas les oiseaux 
  ?<br>
  - Grand-m&egrave;re, - dit Argiro - ne sauriez-vous pas me dire o&ugrave; habite 
  la f&eacute;e llona ?<br>
  - Je ne le sais pas, mon gar&ccedil;on ; mais quand mon mari, le Soleil qui 
  resplendit toujours, reviendra &agrave; la maison, nous le lui demanderons, 
  peut-&ecirc;tre saura-t-il te le dire. Mais va te cacher, parce qu'il te d&eacute;vorerait 
  s'il te voyait1 Argiro se cacha. Et quand le Soleil revint chez lui et flaira 
  alentour en disant :<br>
  Hum1 Hum1 Je sens une odeur de chair humaine<br>
  Argiro, qui s'&eacute;tait cach&eacute; sous le lit, se montra et salua le Soleil.<br>
  - Sois heureux de m'avoir salu&eacute; comme il se doit,<br>
  - dit le Soleil - sinon je t'aurais d&eacute;vor&eacute;1 Je ne sais</p>
<p>rien de la f&eacute;e Ilona, mais peut-&ecirc;tre ma soeur la Lune en sait-elle 
  quelque chose.<br>
  Argiro alla voir la Lune, mais celle-ci n'en savait pas plus que le Soleil et 
  l'envoya voir le Vent. Le prince alla aussi voir le Vent : il le salua gracieusement 
  et lui demanda s'il savait quelque chose au sujet de la f&eacute;e Ilona.<br>
  - Moi - dit le Vent - je ne sais rien, mais pas loin d'ici habite le roi des 
  Animaux : lui pourra peut&ecirc;tre te dire quelque chose.<br>
  Argiro reprit son voyage. Chemin faisant, le soir &eacute;tait maintenant tomb&eacute; 
  et il ne voyait plus rien. Il monta sur un arbre pour voir s'il n'y avait pas 
  quelque lumi&egrave;re aux alentours. Il aper&ccedil;ut dans le lointain une 
  faible lumi&egrave;re qui tremblotait &agrave; la fen&ecirc;tre d'un beau ch&acirc;teau. 
  Il y alla et frappa &agrave; la porte. La porte s'ouvrit et devant lui apparut 
  un g&eacute;ant avec un seul oeil sur le front.<br>
  - Bonsoir, altesse. Ainsi le salua Argiro. Ne pourriez-vous pas me renseigner 
  au sujet de la f&eacute;e Ilona ?<br>
  - Sois heureux de m'avoir salu&eacute; comme il se doit, sinon c'en &eacute;tait 
  fait de toi1 Je suis le roi des animaux.<br>
  Je ne sais rien de la f&eacute;e Ilona, mais parmi mes animaux peut-&ecirc;tre 
  y en a-t-il un qui sait quelque chose.<br>
  Sur ce il siffla et tout le palais grouilla d'animaux.<br>
  Le roi leur posa la question, mais pas un ne savait parmi les animaux. Enfin, 
  un loup s'avan&ccedil;a en boitant :<br>
  - - Moi - dit le loup boiteux - je sais quelque chose sur la f&eacute;e Ilona. 
  Elle habite au-del&agrave; de la Mer Noire, l&agrave; o&ugrave; je me suis cass&eacute; 
  la patte.<br>
  - Bien, tu y am&egrave;neras ce pauvre prince - dit le roi.<br>
  Et Argiro monta en croupe sur le loup boiteux.<br>
  Chemin faisant, cent et puis cent ans encore pass&egrave;rent. Enfin le loup 
  fit descendre Argiro.<br>
  - Je ne peux pas te porter plus loin, mais tu trouveras tout seul la route pour 
  arriver. Il ne nous manque plus grand-chose maintenant : tu devras encore marcher 
  pendant cent ans seulement1 - et sur ce il prit cong&eacute; de lui et s'&eacute;loigna 
  en boitant.<br>
  57<br>
  Chemin faisant, Argiro arriva &agrave; une vall&eacute;e qui &eacute;tait entour&eacute;e 
  de trois montagnes. Dans la vall&eacute;e il y avait trois diables qui se frappaient, 
  et il leur en demanda la raison :<br>
  -Notre p&egrave;re est mort et a laiss&eacute; ce manteau, ce fouet et ces sandales. 
  Celui qui endosse le manteau, enfile les sandales et fait claquer le fouet en 
  disant :<br>
  &laquo; Hip, hop, que je sois l&agrave; o&ugrave; je veux1&raquo;, celui-l&agrave; 
  se retrouve imm&eacute;diatement dans le lieu o&ugrave; il d&eacute;sire aller.<br>
  C'est pour cela que nous ne sommes pas capables de nous mettre d'accord sur 
  celui qui doit h&eacute;riter de tout ceci.<br>
  - Bien, - dit Argiro - si c'est l&agrave; toute la question, c'est moi qui vais 
  nommer l'h&eacute;ritier. Maintenant, que l'un de vous grimpe sur cette montagne, 
  l'autre sur celle-ci et le troisi&egrave;me sur l'autre montagne encore 1 Quand 
  les trois diables eurent grimp&eacute; sur les trois montagnes, Argiro endossa 
  le manteau, enfila les sandales et fit claquer le fouet en disant :<br>
  - Hip, hop, que je sois l&agrave; o&ugrave; je veux : je veux &ecirc;tre pr&egrave;s 
  de la f&eacute;e Ilona1 Imm&eacute;diatement, il se retrouva devant un palais 
  de cristal. A ce moment-l&agrave; une amie de jeux de la f&eacute;e llona se 
  mit &agrave; la fen&ecirc;tre. Ayant reconnu Argiro, elle courut chez la f&eacute;e 
  en criant :<br>
  - Argiro est venu 1 La f&eacute;e Ilona crut qu'il s'agissait d'une plaisanterie, 
  mais les onze autres compagnes vinrent lui dire la m&ecirc;me chose.<br>
  Argiro frappa &agrave; la porte. Une vieille vint lui ouvrir, qui regarda Argiro 
  avec stup&eacute;faction, mais la stup&eacute;faction se changea ensuite en 
  grande joie.<br>
  - Quelle merveille que tu sois l&agrave;, Argiro, pour lib&eacute;rer notre 
  princesse du mauvais Mage1 Tu ne peux pas aller chez elle maintenant, mais &agrave; 
  minuit, quand elle pourra se d&eacute;placer librement, vous pourrez &ecirc;tre 
  ensemble. Alors tu lui donneras trois baisers et le Mage n'aura plus aucun pouvoir 
  sur elle. Tu es justement arriv&eacute; au bon moment, parce qu'il n'est pas 
  ici en ce moment, sinon c'en &eacute;tait fait de toi 1<br>
  ro<br>
  - Le Mage ne me fait pas du tout peur, - dit Argiro - je combattrai m&ecirc;me 
  contre lui 1 La vieille fit entrer Argiro, lui pr&eacute;para un lit de soie 
  et un &amp;ner somptueux, puis lui dit :<br>
  -Chaque nuit la f&eacute;e llona vient ici. Ne t'endors pas 1 Mais la vieille 
  &eacute;tait une m&eacute;chante sorci&egrave;re et avait un pipeau avec lequel 
  elle endormait, en soufflant dedans, qui elle voulait. Elle prit le pipeau et 
  souffla dedans, si bien qu'Argiro s'endormit ; il dormait comme une souche au 
  point qu'il ne savait plus rien du monde. A minuit la f&eacute;e Ilona arriva 
  et, voyant son bien-aim&eacute;, lui cria :<br>
  - R&eacute;veille-toi, mon amour1 Si tu me donnes trois baisers, tu me lib&egrave;res 
  de l'enchantement.<br>
  Mais Argiro ne se r&eacute;veilla pas. Le matin la vieille lui dit :<br>
  - La f&eacute;e Ilona est venue ici et tu as dormi comme un loir.<br>
  Il en fut de m&ecirc;me la nuit suivante et la troisi&egrave;me nuit.<br>
  Mais une fois, alors que la vieille s'&eacute;tait assoupie, Argiro vit le pipeau 
  qu'elle portait &agrave; son cou. Il le lui d&eacute;fit et souffla dedans par 
  curiosit&eacute;. Et qu'advint-il ?<br>
  Tous les domestiques s'endormirent au son du pipeau.<br>
  Alors Argiro se souvint que lorsque la vieille jouait du pipeau il tombait dans 
  un sommeil profond. Il s'accrocha donc le pipeau au cou et, chaque fois que 
  la sorci&egrave;re voulait se r&eacute;veiller, lui en jouait un peu. Et cela 
  jusqu'&agrave; minuit.<br>
  A cette heure-l&agrave; la f&eacute;e Ilona vint. Argiro lui donna trois baisers 
  et aussit&ocirc;t tout le ch&acirc;teau s'illumina, toutes les portes s'ouvrirent, 
  la sorci&egrave;re s'enfon&ccedil;a dans la terre.<br>
  Puis, avant de donner d'autres baisers &agrave; la f&eacute;e Ilona, Argiro 
  lui envoya onze gifles.<br>
  - Parce que tu as gifl&eacute; tes onze compagnes quand elles sont venues te 
  dire la v&eacute;rit&eacute;.<br>
  - Je le m&eacute;rite - bredouilla la f&eacute;e Ilona.<br>
  Alors Argiro la prit dans ses bras, mit ensuite le manteau et les sandales et 
  donna un coup de fouet.<br>
  en<br>
  - Hip, hop, que je sois l&agrave; o&ugrave; je veux : je veux &ecirc;tre dans 
  le ch&acirc;teau de mon p&egrave;re1 Et ils y furent aussit&ocirc;t en un clin 
  d'oeil.<br>
  Argiro devint un souverain puissant, Ilona une puissante f&eacute;e. Et, s'ils 
  ne sont pas morts, ils sont encore vivants.</p>
<p>&nbsp;</p>
<p>Identifiant : AMin-550</p>
<p>CONTES DASIE MINEURE<br>
  Recueillis par Calliopi Moussaiou-Bouyoukou<br>
  Narr&eacute;s et traduits du grec par Blanche Molfessis<br>
  BABEL - Actes Sud - 1996</p>
<p><br>
  LA TIMBALE A LA PAROLE DOR</p>
<p>En ce temps-l&agrave; vivait un roi qui avait trois fils. Son seul r&ecirc;ve, 
  c&eacute;tait de poss&eacute;der le plus beau jardin du monde. Autour du palais, 
  il fit planter des arbres par milliers, des parterres entiers de plantes rares, 
  des fleurs &agrave; lodeur capiteuse. Puis il fit construire une grande fontaine 
  de marbre o&ugrave; coulait leau la plus pure. Le jardin &eacute;tait pr&ecirc;t, 
  et c&eacute;tait un vrai paradis sur terre. Mais le roi craignait quil ny 
  manque quelque chose, un d&eacute;tail qui le rendrait plus parfait... Il y 
  conduisait ses visiteurs, ses sujets, et les interrogeait. Mais tous tombaient 
  en admiration devant la splendeur du jardin et d&eacute;claraient quil ne lui 
  manquait rien. Le roi, pourtant, n&eacute;tait pas satisfait. Il finit par 
  poster des espions un peu partout, derri&egrave;re les buissons, les arbres 
  : sils entendaient quelquun faire une remarque sur son jardin, ils devaient 
  aussit&ocirc;t le conduire au palais. Et cest ainsi quun jour, ils entendirent 
  un voyageur d&eacute;clar&eacute; :<br>
  - Ce jardin est parfait, mais il manque quelque chose &agrave; la fontaine.<br>
  Ils lentour&egrave;rent et le men&egrave;rent devant le roi.<br>
  - Quest-ce qui manque &agrave; ma fontaine ? demanda anxieusement ce dernier.<br>
  - Sire, jai entendu dire quil se trouve quelque part sur terre une timbale 
  merveilleuse. On lappelle &quot;la timbale &agrave; la parole dor&quot;. Lorsquon 
  la porte &agrave; ses l&egrave;vres, on entend ces mots : &quot;Bois et rafra&icirc;chis-toi.&quot; 
  Voil&agrave; ce qui conviendrait pour boire &agrave; ta fontaine.<br>
  Le roi convoqua imm&eacute;diatement ses trois fils.<br>
  - Allez de par le monde, dit-il f&eacute;brilement, et ne revenez pas tant que 
  vous naurez pas trouv&eacute; la timbale &agrave; la parole dor.<br>
  Il leur donna trois grands bateaux avec de bons &eacute;quipages, et les jeunes 
  gens sen all&egrave;rent, chacun de son c&ocirc;t&eacute;.<br>
  Le cadet mit le cap sur Antalia. Il ordonna &agrave; ses hommes de jeter lancre 
  dans une baie et de lattendre. Il continuerait seul, dans une petite barque, 
  pour passer inaper&ccedil;u. Sil n&eacute;tait pas rentr&eacute; au bout de 
  quarante jours, cela voudrait dire quil &eacute;tait mort, et ses compagnons 
  pourraient retourner au pays.<br>
  Il rama pendant trois jours et trois nuits, quand, au loin, sur la c&ocirc;te, 
  il vit du feu. Il sapprocha, d&eacute;barqua et bient&ocirc;t d&eacute;couvrit 
  un vieillard, solitaire, assis devant une grotte creus&eacute;e dans la falaise. 
  <br>
  - Que viens-tu faire ici, mon enfant ? s&eacute;tonna lermite. Cet endroit 
  est le bout du monde, pas m&ecirc;me les oiseaux ne saventurent aussi loin. 
  <br>
  - Je cherche la timbale &agrave; la parole dor, vieil homme. Cest une t&acirc;che 
  bien difficile, mon petit, et il faut &ecirc;tre pr&ecirc;t &agrave; tout pour 
  lentreprendre. Passe la nuit sous mon toit et, demain matin, je te montrerai 
  le chemin.<br>
  Le gar&ccedil;on se glissa dans la grotte et sendormit.<br>
  &Agrave; laube, son compagnon lui montra un &icirc;lot au loin.<br>
  - Tu vois cette &icirc;le en forme de c&ocirc;ne ? Cest le fief dun dragon. 
  Ce dragon a quarante fils. Tous les matins, il leur lance une gifle et les transforme 
  en moutons. Il les fait pa&icirc;tre sur le versant qui est visible dici puis, 
  &agrave; partir de midi, les m&egrave;ne de lautre c&ocirc;t&eacute;. La timbale 
  que tu cherches est l&agrave;, sur le second versant. Elle appartient au dragon, 
  et il redoute les voleurs, mais, comme il passe la moiti&eacute; de la journ&eacute;e 
  ailleurs, il a mis une cloche pour lavertir. Cette cloche est magique : si 
  on touche &agrave; la timbale, le battant se met &agrave; sonner tout seul. 
  Il te faudra lattacher, sinon tu vas te retrouver avec quarante et un dragons 
  &agrave; tes trousses. Si tu suis bien mes instructions, peut-&ecirc;tre r&eacute;ussiras-tu 
  dans ta qu&ecirc;te.<br>
  Le gar&ccedil;on le remercia, monta dans sa barque et rama en direction de l&icirc;le. 
  Il la contourna et d&eacute;barqua de lautre c&ocirc;t&eacute;. Il consulta 
  le soleil : celui-ci n&eacute;tait pas encore au z&eacute;nith, cela lui donnait 
  une heure ou deux pour trouver la timbale. O&ugrave; le dragon la gardait-il 
  ? Il sen servait pour boire, sans doute. Il devait donc y avoir une source 
  quelque part. Le jeune gar&ccedil;on se mit en route, loreille tendue. Bient&ocirc;t, 
  il entendit leau chanter. Et il d&eacute;couvrit une petite fontaine de marbre, 
  sous un laurier.<br>
  Une timbale dor, ancienne, ouvrag&eacute;e, y &eacute;tait suspendue. Il se 
  souvint des paroles du vieillard et chercha la cloche magique. Effectivement, 
  dissimul&eacute;e sous le feuillage, il y avait bien une clochette. Tout doucement, 
  il en lia le battant. Puis il sempara de la timbale. Comme il avait soif, il 
  lemplit &agrave; la fontaine et la porta &agrave; ses l&egrave;vres. Et il 
  entendit alors une petite voix, toute claire, cristalline qui lui disait :<br>
  &quot;Bois et rafra&icirc;chis-toi.&quot; Il but dun trait. Jamais il ne s&eacute;tait 
  senti si profond&eacute;ment d&eacute;salt&eacute;r&eacute;. Satisfait, il cacha 
  la timbale sous ses habits. Avant de regagner la barque, une nouvelle fois il 
  consulta le soleil : il n&eacute;tait pas encore midi. Le plus sage e&ucirc;t 
  &eacute;t&eacute; de quitter l&icirc;le, &agrave; pr&eacute;sent, mais, comme 
  il avait encore un peu de temps devant lui, il d&eacute;cida dexplorer les 
  lieux. De gras p&acirc;turages s&eacute;talaient, travers&eacute;s dune &eacute;paisse 
  for&ecirc;t. Il y p&eacute;n&eacute;tra et bient&ocirc;t d&eacute;couvrit trois 
  tours voisines dress&eacute;es dans une clairi&egrave;re. Curieux, il sapprocha 
  de la premi&egrave;re, ouvrit la porte et entra. Il gravit lescalier, et, au 
  sommet, d&eacute;couvrit une belle jeune fille qui le regardait, &eacute;tonn&eacute;e. 
  Il sapprocha delle et, hardiment, lembrassa. Puis il ressortit. Il entra 
  dans la deuxi&egrave;me tour, trouva une jeune fille aussi belle, lembrassa, 
  elle aussi, et sen alla. Mais la jeune fille quil trouva dans la troisi&egrave;me 
  tour &eacute;tait si belle quil coucha avec elle, cette fois. Avant de la quitter, 
  il fit ce quil convient de faire avec sa fianc&eacute;e : il &eacute;changea 
  sa bague et sa chemise avec celles de la jeune fille. Ils &eacute;taient promis 
  lun &agrave; lautre d&eacute;sormais, m&ecirc;me sils nallaient jamais se 
  revoir.<br>
  Il devait se sauver, &agrave; pr&eacute;sent, car il &eacute;tait tard. Les 
  dragons devaient avoir fini de pa&icirc;tre sur ce versant.<br>
  Il courut vers le rivage, remonta dans sa barque et s&eacute;loigna &agrave; 
  la h&acirc;te.<br>
  Pendant ce temps, le p&egrave;re des dragons, comme tous les soirs au cr&eacute;puscule, 
  voulut boire &agrave; la fontaine. O&ugrave; &eacute;tait donc sa timbale ? 
  Il eut beau chercher, secouer le laurier, elle n&eacute;tait nulle part. Quelquun 
  la lui avait vol&eacute;e 1 Pourquoi sa cloche ne lavait-elle pas averti ? 
  Il regarda sous le feuillage et vit que le battant &eacute;tait attach&eacute;. 
  Fou de rage, il appela ses fils :<br>
  - Quest-ce que vous attendez, imb&eacute;ciles ?<br>
  Secouez-vous au lieu de me regarder avec des yeux ronds. Quelquun ma vol&eacute; 
  ma timbale. Courez le rattraper.<br>
  Il leur lan&ccedil;a une gifle et les changea en nuages.<br>
  - Pourvu quil nait pas souill&eacute; les filles, en plus, ajouta-t-il en 
  lui-m&ecirc;me et, tout anxieux, il courut constater les d&eacute;g&acirc;ts.<br>
  Les nuages mont&egrave;rent tr&egrave;s haut dans le ciel pour mieux surveiller 
  lhorizon. Lastucieux gar&ccedil;on avait bien fait de prendre une barque : 
  elle &eacute;tait trop petite et se perdait au milieu des flots. Il rama sans 
  rel&acirc;che pendant trois jours et trois nuits et rejoignit enfin son bateau. 
  On leva lancre prestement et le navire fila, toutes voiles dehors. Cest alors 
  que les nuages laper&ccedil;urent, de l&agrave;-haut. Ils fondirent sur le 
  grand trois-m&acirc;ts, tonnant, grondant. Ils tentaient demporter le gar&ccedil;on, 
  debout sur le pont. Mais ils avaient beau se tordre, s&eacute;tirer, d&eacute;ployer 
  leurs blancs tentacules pour le saisir, les voiles le prot&eacute;geaient, elles 
  tenaient bon.<br>
  Dans leur fureur aveugle, ils finirent par senrouler autour des m&acirc;ts, 
  se lac&eacute;rer, se dissiper.<br>
  Le ciel &eacute;tait serein &agrave; pr&eacute;sent, et le navire poursuivait 
  sa course, tranquille. Le gar&ccedil;on avait fait mettre le cap sur l&icirc;le 
  de Chios pour faire escale avant de regagner son pays. En d&eacute;barquant, 
  il sarr&ecirc;ta dans un caf&eacute;, sur le port. Et il d&eacute;couvrit que 
  le patron n&eacute;tait autre que son fr&egrave;re a&icirc;n&eacute;. Ce dernier 
  &eacute;tait un bon &agrave; rien, un fain&eacute;ant. Il avait jou&eacute; 
  son bateau aux cartes, il avait perdu et, avec les trois sous qui lui restaient, 
  avait ouvert ce petit caf&eacute;. Mais le cadet ne lui fit aucune remontrance.<br>
  Il se r&eacute;jouit, au contraire, de lavoir retrouv&eacute; et lemmena &agrave; 
  bord de son navire.<br>
  Quelques jours plus tard, ils faisaient escale dans une autre &icirc;le et, 
  l&agrave;, il trouva son deuxi&egrave;me fr&egrave;re, qui ne valait pas mieux 
  que le premier et s&eacute;tait fait colporteur. Il lemmena avec lui, et ils 
  prirent la route du retour.<br>
  Bient&ocirc;t, la c&ocirc;te fut visible. Le lendemain, ils seraient au pays. 
  Mais les a&icirc;n&eacute;s &eacute;taient anxieux :<br>
  que dirait-on en apprenant quils rentraient, les mains vides, que c&eacute;tait 
  le cadet qui avait tout fait ?<br>
  Pourquoi lui laisser la gloire et r&eacute;colter les quolibets ? &quot;Nous 
  dirons au p&egrave;re que cest nous qui avons trouv&eacute; la timbale, finirent-ils 
  par d&eacute;cider. Si le cadet jure de se taire, il aura la vie sauve, sinon 
  nous le jetterons &agrave; la mer.&quot; De ce pas, ils all&egrave;rent le trouver 
  :<br>
  - Pour lhonneur de la famille, fr&egrave;re, personne ne doit savoir que cest 
  toi qui as trouv&eacute; la timbale. Jure par le grand serment de garder le 
  silence.<br>
  Le gar&ccedil;on les &eacute;coutait, les sourcils fronc&eacute;s. Il navait 
  pas song&eacute; &agrave; cela, et lhonneur de la famille lui importait plus 
  que tout.<br>
  - Vous avez raison, finit-il par d&eacute;clarer. Plut&ocirc;t que vous couvrir 
  de honte, je pr&eacute;f&egrave;re me taire. Par le non et par le oui, par le 
  ciel qui fait la pluie, je jure de garder le silence.<br>
  Le lendemain, le navire accostait. Le roi, layant vu approcher, dans son impatience, 
  attendait sur le quai. Les deux a&icirc;n&eacute;s d&eacute;barqu&egrave;rent 
  les premiers et, fi&egrave;rement, lui tendirent la timbale. Il la re&ccedil;ut 
  dune main tremblante et les embrassa, sans m&ecirc;me remarquer son cadet. 
  Puis ils se rendirent tous au palais et, l&agrave;, il demanda &agrave; ses 
  fils de lui conter leurs aventures. Les a&icirc;n&eacute;s lui narr&egrave;rent 
  les exploits les plus fabuleux qui leur venaient &agrave; lesprit, et le roi, 
  pour les r&eacute;compenser, d&eacute;cida den faire ses conseillers.<br>
  Le cadet navait pas ouvert la bouche.<br>
  - Tu dois savoir, p&egrave;re, ajout&egrave;rent les vauriens, que notre cadet 
  est un bon &agrave; rien. Il na pas boug&eacute; le petit doigt. Il a perdu 
  son bateau en jouant aux cartes et, pour ne pas mourir de faim, il sest fait 
  colporteur. Nous lavons retrouv&eacute; par hasard sur une &icirc;le o&ugrave; 
  nous faisions escale, et, par piti&eacute;, nous lavons emmen&eacute; avec 
  nous.<br>
  A ces mots, le pauvre gar&ccedil;on faillit perdre la t&ecirc;te.<br>
  Il tremblait dindignation mais parvint &agrave; se ma&icirc;triser, &agrave; 
  garder le silence.<br>
  - Quelle honte 1 s&eacute;cria le roi. Quel d&eacute;shonneur pour notre famille 
  1 Gardes, emportez ce vaurien.<br>
  Demain, il sera mis &agrave; mort.<br>
  Le gar&ccedil;on, tout p&acirc;le, se laissa conduire en prison. Il navait 
  pas dit un mot pour se d&eacute;fendre.<br>
  - A pr&eacute;sent, dit le roi, tout guilleret, allons boire 1 Jai h&acirc;te 
  dentendre la voix de ma timbale.<br>
  Accompagn&eacute; de ses deux fils, il se rendit &agrave; la fontaine. Il emplit 
  la timbale &agrave; ras bord et la porta &agrave; ses l&egrave;vres. Mais il 
  eut beau tendre loreille, il nentendit rien dautre que le clapotis de leau.<br>
  - Comment &ccedil;a se fait ? Elle na pas dit un mot 1 Mais ses fils &eacute;taient 
  bien incapables de lui r&eacute;pondre. Ils ny comprenaient rien. D&eacute;&ccedil;u, 
  furieux, il lan&ccedil;a la pr&eacute;cieuse timbale &agrave; terre et la pi&eacute;tina 
  de toutes ses forces.<br>
  Le lendemain &agrave; laube, on conduisit le jeune gar&ccedil;on &agrave; la 
  potence. Il nouvrit pas la bouche quand on lui passa la corde au cou. On exhiba 
  son corps pendant trois jours, puis on le d&eacute;tacha et le jeta dans une 
  fosse.<br>
  Le temps passait, et le roi devenait de plus en plus acari&acirc;tre. Son humeur 
  s&eacute;tait aigrie du jour o&ugrave; il avait d&eacute;couvert que la timbale 
  &eacute;tait muette, et &ccedil;a allait de mal en pis. Il &eacute;tait m&eacute;content 
  de son jardin, ses plantes rares le d&eacute;go&ucirc;taient, ses fleurs aux 
  parfums enivrants lui donnaient la naus&eacute;e. Il finit par se clo&icirc;trer 
  dans sa chambre, laissant les deux fils a&icirc;n&eacute;s gouverner &agrave; 
  sa place.<br>
  Il souffrait dune maladie inconnue, visiblement.<br>
  Il ne quittait plus son lit d&eacute;sormais, et lon craignait pour sa vie. 
  Un beau jour, on apprit que trois m&eacute;decins myst&eacute;rieux avaient 
  fait leur apparition dans la ville. Personne ne savait do&ugrave; ils venaient 
  ni pourquoi ils &eacute;taient l&agrave;. Leur science et leurs rem&egrave;des 
  &eacute;taient miraculeux : ils gu&eacute;rissaient tous les malades, les infirmes. 
  On d&eacute;cida de les appeler au chevet du roi, peut-&ecirc;tre trouveraient-ils 
  lorigine de son mal.<br>
  Le vieil homme gisait sur sa couche, ext&eacute;nu&eacute;.<br>
  Les trois m&eacute;decins sapproch&egrave;rent et lentour&egrave;rent.<br>
  Ils &eacute;taient jeunes et beaux, v&ecirc;tus dune longue robe noire et dun 
  &eacute;trange chapeau.<br>
  - Ecoute bien, mon roi, dit le plus jeune, tu es le seul &agrave; pouvoir te 
  gu&eacute;rir. Tu as commis une injustice et, sans le savoir, cest cela qui 
  te fait souffrir.<br>
  Sache que c&eacute;tait ton cadet qui avait trouv&eacute; la timbale. Mais 
  tu las fait mettre &agrave; mort. Et ses a&icirc;n&eacute;s, qui sont des vauriens, 
  tu les as r&eacute;compens&eacute;s et les laisses gouverner le royaume &agrave; 
  ta place. Le pauvre gar&ccedil;on ne voulait pas d&eacute;shonorer sa famille, 
  il a choisi de garder le silence. Il sest tu. Et la timbale sest tue avec 
  lui.<br>
  Le p&egrave;re, assailli de remords, fondit en larmes.<br>
  - Que dois-je faire pour r&eacute;parer ma faute ?<br>
  demanda-t-il.<br>
  - D&eacute;terre le mort et apporte-nous sa d&eacute;pouille.<br>
  Il se leva dun bond et courut &agrave; la fosse. Il creusa de ses mains et, 
  pieusement, recueillit les restes de son fils.<br>
  Les trois m&eacute;decins sagenouill&egrave;rent devant les os. Savamment, 
  d&eacute;licatement, ils remirent chaque os &agrave; sa place. Puis ils vers&egrave;rent 
  par-dessus trois gouttes deau immortelle.<br>
  Aussit&ocirc;t, les chairs se reform&egrave;rent et le gar&ccedil;on ressuscita. 
  Il ouvrit les yeux et vit trois m&eacute;decins, jeunes et beaux, qui lentouraient.<br>
  - Comme mon sommeil &eacute;tait profond 1 murmura-t-il.<br>
  - C&eacute;tait le sommeil de la mort, lui apprit le plus jeune.<br>
  Il lui sourit, et le gar&ccedil;on tressaillit : ces traits lui &eacute;taient 
  familiers, comme sils s&eacute;taient d&eacute;j&agrave; rencontr&eacute;s, 
  autrefois. . .<br>
  - Tu ne te souviens pas de moi ? poursuivit linconnu.<br>
  Dun seul coup, la robe et le chapeau disparurent, et le gar&ccedil;on d&eacute;couvrit 
  sa fianc&eacute;e ; celle qui portait toujours sa bague et sa chemise ; la merveilleuse 
  jeune fille de la tour &agrave; laquelle, un jour, il avait jur&eacute; fid&eacute;lit&eacute;, 
  m&ecirc;me sil ne devait jamais la revoir.<br>
  Elle avait senti quil &eacute;tait en danger, quil &eacute;tait mort. Elle 
  s&eacute;tait transform&eacute;e en m&eacute;decin et, accompagn&eacute;e de 
  ses deux soeurs, &eacute;tait venue le ressusciter.<br>
  Le vieux roi &eacute;tait gu&eacute;ri. Il avait retrouv&eacute; son entrain, 
  sa vigueur. Pourtant, il d&eacute;cida dabdiquer en faveur de son fils. C&eacute;tait 
  la moindre des r&eacute;compenses, et son cadet, mieux que personne, saurait 
  gouverner le royaume.<br>
  Le jeune roi ordonna les pr&eacute;paratifs pour la grande f&ecirc;te des noces. 
  Tout le monde serait invit&eacute; &agrave; partager<br>
  la joie et labondance. Tout le monde, m&ecirc;me ses deux a&icirc;n&eacute;s. 
  Car, dans sa g&eacute;n&eacute;rosit&eacute;, au lieu de les punir, il pr&eacute;f&eacute;ra 
  leur pardonner.<br>
  Pendant quarante jours et quarante nuits, ce furent les grands banquets et r&eacute;jouissances, 
  et, le dernier jour, le gar&ccedil;on au grand coeur &eacute;pousa sa promise.<br>
  - Allons au jardin, &agrave; pr&eacute;sent, dit-il &agrave; son p&egrave;re.<br>
  Et il conduisit le vieil homme, &agrave; travers les parterres de fleurs aux 
  parfums capiteux, les arbres charg&eacute;s de fruits odorants, jusqu&agrave; 
  la fontaine. Il ramassa la timbale dor qui gisait dans la poussi&egrave;re 
  et lemplit &agrave; ras bord.<br>
  - Tiens, p&egrave;re, bois.<br>
  Le vieux roi la porta &agrave; ses l&egrave;vres, et il entendit enfin la voix 
  pure, cristalline qui lui disait :<br>
  - Bois et rafra&icirc;chis-toi.</p>
<p></p>
<p><br>
</p>
</BODY>
</HTML>
