<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT566</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT566 <br>
  <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L'âne-salade</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le laboureur, le prêtre et le clerc</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le manteau, la serviette et la bourse</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les cornes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les cornes 2</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Cornes enchantées</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-13.html">CPHB - Contes Merveilleux</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P. Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brume Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les enfants de la veuve</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois déserteurs</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les troisfrères et la princesse - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Les deux soIdats du roi</td>
    <td><a href="../Livres/Table-8.html">Contes et Légendes de Bretagne</a></td>
    <td>François Cadic</td>
    <td>Presse Universitaire de Rennes - Terre de Brume</td>
    <td>1998</td>
  </tr>
  <tr> 
    <td>Les Figues merveilleuses (Canada)</td>
    <td><a href="../Livres/Table-335.html">Contes 
      Fran&ccedil;ais</a></td>
    <td>Carnoy</td>
    <td>Arbre d'or</td>
    <td>2001</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><a href="../Contes/A%20Flowering%20Tree%20And%20Other%20Oral%20Tales%20from%20India_files/tale66.htm">A 
  Flowering Tree and Other Oral Tales from India - Tale 66</a></p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 566</strong><br>
</p>
<p>D1222. Magic horn (musical). *Types 566, 569, 592</p>
<p><br>
  D1475.1. Magic soldier-producing horn. (Cf. D1222, D1470.2.3.) *Types 566, 569</p>
<p><br>
  D551.1. Transformation by eating fruit. (Cf. D981.) Cf. Type 566</p>
<p><br>
  D551.1.1. Transformation by eating apple. Cf. Type 566.</p>
<p><br>
  D861.6. Magic object stolen in card game. *Type 566</p>
<p><br>
  D881.1. Recovery of magic object by use of magic apples. These apples cause 
  horns to grow. (Cf. D895.) *Type 566</p>
<p><br>
  D895. Magic object returned in payment for removal of magic horns. (Cf. D881.1).--*Type 
  566.</p>
<p><br>
  D981. Magic fruit. *Type 566</p>
<p><br>
  D992.1. Magic horns (grow on person's forehead). (Cf. D1011.1.) *Type 566</p>
<p><br>
  D1375.1.1.1. Magic apples cause horns to grow on person. (Cf. D981.1)--*Type 
  566</p>
<p><br>
  D1455.1. Magic mantle provides treasure. (Cf. D1053.) *Type 566</p>
<p><br>
  D1520.11. Magic transportation by cap (hat). (Cf. D1067.1, D1067.2.) *Type 566</p>
<p><br>
  F771.4.2. Cat castle. Castle occupied by cats (enchanted women). *Type 566</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T566 - LES OBJETS MAGIQUES RECUPERES AVEC DES FRUITS MERVEILLEUX<br>
  AA.TH. : THE TREE MAGIC OBJECTS AND THE WONDERFUL FRUITS (FORTUNATUS). (LES 
  TROIS OBJETS MAGIQUES ET LES FRUITS MERVEILLEUX. FORTUNATUS).<br>
  - GRIMM N&deg;122, DER KRAUTESEL (SOIT : L'ANE DE PAR LA SALADE ; CONTAMINE 
  PAR LE T567)<br>
  I. LES OBJETS MAGIQUES<br>
  I A - Les h&eacute;ros sont trois soldats<br>
  I A1 - lib&eacute;r&eacute;s ou d&eacute;serteurs<br>
  I A2 - trois fr&egrave;res<br>
  I A3 - le h&eacute;ros est seul<br>
  I B - Ils prennent &agrave; tour de r&ocirc;le la garde dans un ch&acirc;teau 
  hant&eacute;<br>
  I B1 - et re&ccedil;oivent de son occupant<br>
  I B2 - qui est le diable<br>
  I B3 - ils re&ccedil;oivent d'une f&eacute;e<br>
  I B4 - qui est leur marraine<br>
  I B5 - ils re&ccedil;oivent de leur p&egrave;ree<br>
  I B6 - chacun un objet magique<br>
  I C - Serviette magique<br>
  I C1 - bourse in&eacute;puisablle<br>
  I C2 - manteau<br>
  I C3 - chapeau<br>
  I C4 - b&acirc;ton<br>
  I C5 - procurant de l'or<br>
  I C6 - procurant une arm&eacute;e<br>
  I C7 - transportant partout<br>
  I C8 - rendant invisible<br>
  II. LEUR PERTE<br>
  II A - En jouant aux cartes<br>
  II A1 - pendant leur (son) sommeil<br>
  II A2 - par substitution d'un objet semblable<br>
  II A3 - les deux premiers se font prendre successivement leur objet magique<br>
  II A4 - le h&eacute;ros se fait prendre d'abord son propre objet magique, ensuite 
  celui de l'un de ses fr&egrave;res (compagnons) qu'il a emprunt&eacute;<br>
  II A5 - par une princesse<br>
  II A6 - par une autre femme<br>
  II A7 - qu'il(s) esp&eacute;rai(en)t &eacute;pouser<br>
  II A8 - et il(s) est (sont jet&eacute;(s) en prison)<br>
  II B - Le troisi&egrave;me jeune homme<br>
  II B1 - (il) perd aussi le troisi&egrave;me objet magique<br>
  II B2 - il se fait transporter en pays lointain avec la princesse (femme), gr&acirc;ce 
  au 3e objet magique<br>
  II B3 - qu'il a emprunt&eacute; &agrave; son fr&egrave;re (compagnon)<br>
  II B4 - ce pays est une &icirc;le<br>
  II B5 - mais la femme profitant de ce qu'il s'est &eacute;lign&eacute; ou endormi, 
  se souhaite de retour en emportant le troisi&egrave;me objet magique.<br>
  III. LES FRUITS MERVEILLEUX<br>
  III A - Le h&eacute;ros trouve et cueille<br>
  III A1 - le h&eacute;ros re&ccedil;oit de la (d'une) f&eacute;e<br>
  III A2 - deuxsortes de fruits (l&eacute;gumes)<br>
  III A3 - deux esp&egrave;ces d'un m&ecirc;me fruit (l&eacute;gume)<br>
  III A4 - dont les premi&egrave;res font pousser des cornes<br>
  III A5 - allongeant le nez<br>
  III A6 - changent en &acirc;ne<br>
  III A7 - et dont les secondes font revenir &agrave; l'&eacute;tat normal.<br>
  III B - Pommes<br>
  III B1 - poires<br>
  III B2 - figues<br>
  III B3 - prunes<br>
  IV. LA RECUPERATION DES OBJETS<br>
  IV A - Revenu dans la ville ou habite la princesse (la femme), le h&eacute;ros 
  d&eacute;guis&eacute; en marchand<br>
  IV A1 - installe ses fruits pr&egrave;s de l'&eacute;glise o&ugrave; celle-ci 
  se rend &agrave; la messe<br>
  IV A2 - lui vend les mauvais fruits (l&eacute;gumes)<br>
  IV A3 - tr&egrave;s cher,de sorte qu'elle seule, gr&acirc;ce &agrave; la bourse 
  in&eacute;puisable, peut les acheter.<br>
  IV B - Les fruits (l&eacute;gumes) font leur effet sur la princesse (la femme)<br>
  IV B1 - et sur une (des) personne(s) de son entourage <br>
  IV C - Aucun m&eacute;decin ne r&eacute;ussissant &agrave; gu&eacute;rir de 
  ces difformit&eacute;s<br>
  IV C1 - qui repoussent aussit&ocirc;t enlev&eacute;es<br>
  IV C2 - le h&eacute;ros se d&eacute;guise en m&eacute;decin<br>
  IV C3 - gu&eacute;rit gr&acirc;ce &agrave; ses autres fruits (l&eacute;gumes) 
  une (des) personne(s) de l'entourage de la princesse<br>
  IV C4 - fait gr&acirc;ce &agrave; ses autres fruits (l&eacute;gumes) un d&eacute;but 
  de gu&eacute;rison sur la princesse<br>
  IV C5 - mais d&eacute;clare qu'il ne peut gu&eacute;rir (compl&egrave;tement) 
  la princesse (femme), tant qu'elle n'aura pas avou&eacute; ses p&eacute;ch&eacute;s, 
  qui contrecarrent la gu&eacute;rison<br>
  IV C6 - il promet de la (les) gu&eacute;rir en exigeant d'embl&eacute;e la restitution 
  des objets.<br>
  IV D - La princesse restitue l'un apr&egrave;s l'autre les objets vol&eacute;s 
  (T567 / Le coeur de l'oiseau magique)<br>
  IV D1 - elle est gu&eacute;rie par le h&eacute;ros<br>
  IV D2 - mais est abandonn&eacute;e par le h&eacute;ros &agrave; moiti&eacute; 
  gu&eacute;rie seulement<br>
  IV D3 - gr&acirc;ce aux soldats fournis par son objet magique, le h&eacute;ros 
  r&eacute;cup&egrave;re les deux autres objets.<br>
  IV E - Le h&eacute;ros se fait reconna&icirc;tre<br>
  IV E1 - il &eacute;pouse la princesse<br>
  IV E2 - d&egrave;s qu'il est en pouvoir de l'objet magique transportant partout, 
  le h&eacute;ros se souhaite au loin<br>
  IV E3 - il restitue leurs objets &agrave; ses fr&egrave;res (compagnons)<br>
</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p></p>
<p>65<br>
  Les trois d&eacute;serteurs</p>
<p>Il &eacute;tait une fois dans un village une famille qui vivait de la terre. 
  Il y avait le p&egrave;re et la m&egrave;re et trois gar&ccedil;ons en bas &acirc;ge. 
  Au bout de quelque temps, le p&egrave;re, voyant qu’il ne pouvait pas arriver 
  &agrave; faire vivre sa famille en travaillant p&eacute;niblement, a d&eacute;cid&eacute; 
  de partir. Et un beau jour ils sont partis tous ensemble vers Paris. Apr&egrave;s 
  un long voyage, ils sont arriv&eacute;s &agrave; Paris o&ugrave; ils ont eu 
  beaucoup de peine pour trouver un abri. Finalement, apr&egrave;s avoir cherch&eacute; 
  du travail un peu partout, ils finirent par s'associer &agrave; une famille 
  de chiffonniers. Au bout de deux ans, la femme est morte et il est rest&eacute; 
  veuf avec ses trois gar&ccedil;ons qui avaient pris de l'&acirc;ge.<br>
  L'a&icirc;n&eacute;, Fran&ccedil;ois, avait dix-huit ans. L'autre, Jean, avait 
  seize ans. Et le plus jeune, Paul, avait quatorze ans. Le m&eacute;tier de chiffonnier 
  ne leur plaisait pas trop. Alors l'a&icirc;n&eacute; a dit :<br>
  - Papa, je veux m'engager.<br>
  Le p&egrave;re a fini par lui donner son consentement et il s'est engag&eacute; 
  au vingt-quatri&egrave;me colonial qui &eacute;tait &agrave; Perpignan. Au bout 
  de six mois, il a &eacute;t&eacute; nomm&eacute; caporal; au bout d'un an, sergent. 
  Avec sa paye de sergent, il envoyait quelque<br>
  argent &agrave; son p&egrave;re.<br>
  Au bout de deux ans, Jean ayant atteint l'&acirc;ge de dix-huit ans, a demand&eacute; 
  &agrave; son p&egrave;re de s'engager aussi. Le p&egrave;re, pardi, n'aurait 
  Pas voulu, mais finalement, il lui a accord&eacute; son consentement. Alors 
  il s'est engag&eacute; au r&eacute;giment de son fr&egrave;re, il est parti 
  au vingt-quatri&egrave;me colonial. Il a &eacute;t&eacute; nomm&eacute; caporal. 
  Pendant ce temps, l'a&icirc;n&eacute; a &eacute;t&eacute; nomm&eacute; sergent-fourrier.<br>
  Au bout de deux ans, le plus jeune, Paul, a voulu s'engager. Le p&egrave;re 
  voulait bien le garder, il se voyait seul, il se voyait vieux. Il ne voulait 
  pas lui donner le consentement; mais finalement, il l'a laiss&eacute; partir. 
  Il a choisi le r&eacute;giment de ses fr&egrave;res : le vingt-quatri&egrave;me 
  colonial. Et au bout de six mois, il a &eacute;t&eacute; nomm&eacute; caporal. 
  Pendant ce temps, son fr&egrave;re a&icirc;n&eacute; a &eacute;t&eacute; nomm&eacute; 
  sergent-major, son fr&egrave;re Jean sergent et lui caporal, pardi! Quand ils 
  avaient touch&eacute; leur paye, ils envoyaient tous les mois quelque argent 
  &agrave; leur p&egrave;re qui, se croyant riche, a abandonn&eacute; le m&eacute;tier 
  de chiffonnier, et il en a profit&eacute; pour faire un peu le rentier.<br>
  Au bout de deux ans, l'a&icirc;n&eacute; s'est mis &agrave; jouer, &agrave; 
  faire la noce. Il a fr&eacute;quent&eacute; de mauvais camarades et il a mal 
  tourn&eacute;. Il s'est mis &agrave; jouer et un beau soir, il a jou&eacute; 
  tout l'argent avec lequel il devait payer toute la compagnie. Quand il est rentr&eacute;, 
  il s'est trouv&eacute; ennuy&eacute;. Il a voulu emprunter de l'argent &agrave; 
  ses camarades, personne n'a voulu lui en pr&ecirc;ter. Il voulait se suicider, 
  mais il a r&eacute;fl&eacute;chi :<br>
  - Tes fr&egrave;res, qu’est-ce qu’ils vont dire?<br>
  Alors il est all&eacute; trouver ses fr&egrave;res et il leur a dit ce qui lui 
  &eacute;tait arriv&eacute;. Ses fr&egrave;res ont dit que s'il se suicidait, 
  ce n'&eacute;tait pas bien, que le mieux c'&eacute;tait de d&eacute;serter. 
  Donc, le lendemain soir &agrave; la tomb&eacute;e de la nuit, ils ont quitt&eacute; 
  la caserne et ils se sont mis en route habill&eacute;s en militaires. Ils ont 
  march&eacute; toute la nuit et au jour, ils se sont cach&eacute;s dans un bois.<br>
  Le lendemain matin, le capitaine de leur compagnie s'est demand&eacute; ce qu’ils 
  &eacute;taient devenus. Il ne les a pas encore port&eacute;s d&eacute;serteurs. 
  Ce qui leur a permis de s'&eacute;chapper. Ce n'est que le troisi&egrave;me 
  jour que le capitaine les a fait porter d&eacute;serteurs. Pendant ce temps, 
  les trois fr&egrave;res avaient fait du chemin tout en se cachant le plus possible. 
  L'a&icirc;n&eacute; r&eacute;sistait, mais le second avait faim et le troisi&egrave;me, 
  les souliers le blessaient, il ne pouvait presque plus marcher. Finalement, 
  &agrave; la tomb&eacute;e de la nuit, ils sont arriv&eacute;s devant un grand 
  ch&acirc;teau et ils ont dit :<br>
  - On va frapper.<br>
  Ils ont frapp&eacute; &agrave; la porte, mais personne n'a r&eacute;pondu, il 
  n'y avait pas de lumi&egrave;re, rien. Ils ont contourn&eacute; le parc du ch&acirc;teau 
  et ils ont dit :<br>
  - On va frapper.<br>
  Ils ont frapp&eacute; &agrave; la porte, mais personne n'a r&eacute;pondu, il 
  n'y avait pas de lumi&egrave;re, rien. Ils ont contourn&eacute; le parc du ch&acirc;teau, 
  ils ont pouss&eacute; un peu plus loin et ils ont vu une maisonnette &agrave; 
  laquelle il y avait de la lumi&egrave;re. Ils sont all&eacute;s frapper et une 
  bonne vieille femme est venue leur ouvrir. Voyant qu’elle avait affaire &agrave; 
  trois militaires, elle n'a pas eu peur et elle leur a demand&eacute; ce qu’ils 
  voulaient. L'a&icirc;n&eacute; lui a dit :<br>
  - Ma brave dame, nous sommes trois soldats de l'arm&eacute;e fran&ccedil;aise, 
  nous nous sommes &eacute;gar&eacute;s en faisant des manoeuvres et nous voudrions 
  vous demander &agrave; coucher pour cette nuit.<br>
  La bonne femme leur a r&eacute;pondu :<br>
  - Entrez, braves militaires!<br>
  Et la bonne femme les a fait entrer et leur a dit :<br>
  - Mon mari va arriver, il est garde-chasse du ch&acirc;teau.<br>
  Au bout d'un moment, le garde-chasse est rentr&eacute; et voyant trois militaires, 
  il les a invit&eacute;s &agrave; se mettre &agrave; table, de partager leur 
  repas. Et tout en d&icirc;nant, le sergent-major leur a dit :<br>
  - Nous avons frapp&eacute; au ch&acirc;teau et personne ne nous a r&eacute;pondu.<br>
  Alors il leur a dit :</p>
<p>- Voyez, on est mieux re&ccedil;u chez les pauvres gens que chez les riches!<br>
  Mais le garde-chasse leur a r&eacute;pondu<br>
  - D&eacute;trompez-vous, militaires, si on ne vous a pas r&eacute;pondu au ch&acirc;teau, 
  c'est que ce ch&acirc;teau est hant&eacute; et personne ne peut l'habiter.<br>
  Alors le sergent-major lui a dit :<br>
  - Mais personne n'y est all&eacute; pour voir ce qui se passe?<br>
  Il y en a qui ont essay&eacute;, mais ils ont eu tellement peur qu’on n'a jamais 
  pu savoir d'eux aucune chose.<br>
  Eh bien, dit le sergent-major apr&egrave;s avoir consult&eacute; ses fr&egrave;res, 
  si vous voulez accepter nos services, nous irons prendre la garde du ch&acirc;teau.<br>
  Ses deux fr&egrave;res ont r&eacute;pondu &laquo; oui &raquo; et les braves 
  gens aussi. Ils ont d&eacute;cid&eacute; de commencer la garde du ch&acirc;teau 
  la nuit m&ecirc;me. On leur a pr&eacute;par&eacute; un repas froid avec quelques 
  bouteilles de bon vin et on leur a remis la longue clef de la porte d'entr&eacute;e 
  du ch&acirc;teau, un paquet de bougies et ils sont partis tous les trois apr&egrave;s 
  s'&ecirc;tre dit bonsoir avec les bons vieux, pardi! Ils sont partis au ch&acirc;teau. 
  Ils ont ouvert, ils ont referm&eacute;, ils ont allum&eacute; une bougie, ils 
  ont visit&eacute; une partie de l'int&eacute;rieur et apr&egrave;s avoir allum&eacute; 
  un bon feu &agrave; la chemin&eacute;e de la cuisine, ils se sont mis de nouveau 
  &agrave; table pour manger leur repas froid. Apr&egrave;s avoir bu un bon coup 
  ils se sont mis tous les trois &agrave; parler. L'a&icirc;n&eacute; a dit :<br>
  - Vous croyez que ce ch&acirc;teau est hant&eacute;? Je n'y crois pas!<br>
  - Eh! peut-&ecirc;tre, disent les autres, peut-&ecirc;tre. <br>
  - N'importe. Eh bien, dit l'a&icirc;n&eacute;, c'est pas la peine que nous veillions 
  tous les trois; c'est moi qui vais &ecirc;tre le premier &agrave; prendre la 
  garde. Vous autres, vous pouvez vous retirer chacun dans une chambre et vous 
  coucher.<br>
  Les deux fr&egrave;res sont all&eacute;s se coucher dans un bon lit. Pendant 
  ce temps, le sergent-major a bourr&eacute; sa pipe et il a attendu en buvant 
  un coup &agrave; la bouteille. Vers minuit, un grand orage s'est lev&eacute;, 
  le vent a souffl&eacute; et quelqu'un a frapp&eacute; &agrave; la fen&ecirc;tre. 
  Il a demand&eacute;<br>
  - Qui est l&agrave;?<br>
  On lui a r&eacute;pondu:<br>
  - Tu parles haut, pauvre d&eacute;serteur de l'arm&eacute;e fran&ccedil;aise! 
  Tu veux m'emp&ecirc;cher de rentrer et tu es un pauvre sans-le-sou. Si tu me 
  laisses rentrer, je veux te faire riche. Je vais te donner un porte-monnaie 
  dans lequel, en tous lieux et en tous temps, il y aura toujours cent francs 
  dedans.<br>
  Il dit :<br>
  - Voyons, passe-moi ce porte-monnaie que je l'essaye.<br>
  - Non, laisse-moi rentrer.<br>
  - Non, non, non, passe-moi le porte-monnaie, nous verrons apr&egrave;s.</p>
<p>Alors le Diable lui passe le porte-monnaie par la fen&ecirc;tre. C'&eacute;tait 
  le Diable en personne! Le sergent-major s'est mis sur la table, il a ouvert 
  le porte-monnaie et il l'a renvers&eacute; cent francs, cent francs, cent francs! 
  Il a eu une pile de billets de cent francs et toujours il avait cent francs. 
  Il &eacute;tait riche! Il dit au Diable<br>
  - J’accepte !<br>
  Et il a ouvert la crois&eacute;e. Le Diable est rentr&eacute; dans le ch&acirc;teau. 
  Au bout de quelque temps, il a de nouveau entendu un grand bruit et puis plus 
  rien. Il s'est endormi sur la table jusqu'au lendemain matin.<br>
  Au jour, ses deux fr&egrave;res sont venus le trouver dans la cuisine. Apr&egrave;s 
  s'&ecirc;tre souhait&eacute; bonjour, ils lui ont demand&eacute; :<br>
  - Eh bien, qu’est-ce qui s'est pass&eacute;? Tu n'as rien vu? rien entendu?<br>
  - Rien, rien, je me suis endormi. Ce sont des racontars il n'y a rien.<br>
  Ils referment le ch&acirc;teau, ils repartent tous les trois et ils vont de 
  nouveau vers la maisonnette o&ugrave; les bons vieux les attendaient en souriant. 
  Ils leur ont servi le caf&eacute; et leur ont demand&eacute; ce qui s'&eacute;tait 
  pass&eacute;. Ils leur ont dit qu’ils &eacute;taient all&eacute;s se coucher, 
  que l'a&icirc;n&eacute; n'avait rien vu. Les bons vieux leur ont dit :<br>
  - &Ccedil;a ne vous fait rien de veiller encore une nuit?<br>
  Ils ont accept&eacute;. Et le soir, ils sont repartis au ch&acirc;teau. Ce soir-l&agrave;, 
  le tour de veille est revenu au second qui &eacute;tait le sergent, Jean. Les 
  deux autres fr&egrave;res se sont couch&eacute;s. Comme l'autre, il a bu un 
  bon coup &agrave; table et il a attendu, il a veill&eacute;. A minuit, une pluie 
  terrible a frapp&eacute; sur les vitres du ch&acirc;teau et il a entendu taper 
  &agrave; la vitre. Il a eu un peu peur, il a demand&eacute; :<br>
  - Qui est l&agrave;? Attention, ne bougez pas, sinon je tire &agrave; travers 
  la vitre, je vous cr&egrave;ve la paillasse (tue).<br>
  Alors, on lui r&eacute;pond :<br>
  - Pauvre d&eacute;serteur de l'arm&eacute;e fran&ccedil;aise! Tu cr&egrave;ves 
  de faim et tu veux faire le fort. Moi je veux te r&eacute;compenser. Si tu me 
  laisses entrer, je te donnerai une serviette enchant&eacute;e qui a le pouvoir 
  de mettre la table. Il n'y a qu’&agrave; dire : &laquo; Serviette, mets la table 
  &raquo; et la table est mise. Les meilleurs vins et les meilleurs plats apparaissent 
  sur la table.<br>
  - Voyons, passe-moi cette serviette.<br>
  - Non, laisse-moi d'abord rentrer, il dit.<br>
  - Non, non, donne. Ensuite, je verrai.<br>
  Alors le Diable lui passa la serviette par la fen&ecirc;tre. Il dit :<br>
  - Serviette, mets la table pour cent couverts!<br>
  En un clin d'oeil, la table a &eacute;t&eacute; mise pour cent couverts. Il 
  dit :<br>
  - &Ccedil;a va, je te laisse rentrer, je garde la serviette.<br>
  Le Diable est rentr&eacute;, il a fait le tour du ch&acirc;teau et il est reparti 
  dans un grand bruit. Apr&egrave;s avoir veill&eacute; toute la nuit, il s'est 
  endormi. Le lendemain matin, ses deux fr&egrave;res viennent le trouver. Et 
  apr&egrave;s s'&ecirc;tre dit bonjour, ils lui demandent ce qui s'est pass&eacute;.<br>
  - Oh! rien du tout. Je n'ai rien vu, rien entendu. C'est des contes &ccedil;a, 
  le ch&acirc;teau est habitable!<br>
  Ils sont repartis vers la maisonnette et les bons vieux leur ont demand&eacute; 
  de veiller encore une troisi&egrave;me nuit. Ils ont encore accept&eacute;. 
  Le troisi&egrave;me soir, ils se sont de nouveau install&eacute;s au ch&acirc;teau 
  et c'est le plus jeune, Paul, le caporal, qui a pris la garde. Ses fr&egrave;res 
  se sont couch&eacute;s apr&egrave;s avoir fait un bon repas et lui s'est mis 
  &agrave; veiller. A minuit, un grand ouragan s'est lev&eacute;, les flocons 
  de neige venaient sur les vitres du ch&acirc;teau. Il a entendu frapper &agrave; 
  la vitre.<br>
  - Tiens, tiens, c'est toi qui a la malchance!<br>
  Il dit :<br>
  - Qui est l&agrave;?<br>
  - Toi aussi tu fais le fort, pauvre d&eacute;serteur de l'arm&eacute;e fran&ccedil;aise. 
  Tu ne peux plus marcher et tu veux me braver!<br>
  - Tourne-toi en arri&egrave;re ou je te cr&egrave;ve la paillasse avec ma ba&iuml;onnette!<br>
  Alors le Diable lui dit:<br>
  - Tu es bien fort, calme-toi. Tiens, pour te r&eacute;compenser si tu me laisses 
  entrer, je vais te donner un manteau enchant&eacute; qui a le pouvoir de te 
  transporter dans n'importe quel lieu, o&ugrave; tu voudras.<br>
  - Voyons, il dit, pr&ecirc;te.<br>
  Et le Diable lui passe le manteau par la fen&ecirc;tre. Il se le met sur les 
  &eacute;paules et il dit :<br>
  - Manteau, fais-moi faire le tour de la pi&egrave;ce.<br>
  Dans un tourbillon, il s'est mis &agrave; tourner et dans un clin d'oeil, il 
  a fait plus de cent fois le tour de la pi&egrave;ce.<br>
  - Eh b&eacute;, il dit, &ccedil;a va.<br>
  - Alors tu me laisses rentrer?<br>
  Il lui dit<br>
  - Non!<br>
  - Et pourquoi?<br>
  - Je veux savoir ce que tu viens faire dans le ch&acirc;teau.<br>
  Le manteau, je l'ai, je le garde.<br>
  - Et si je ne te le disais pas?<br>
  - Tu ne rentreras pas, je te cr&egrave;ve la paillasse!<br>
  - Eh bien, je vais te le dire. Dans la cave du ch&acirc;teau, au num&eacute;ro 
  neuf, il y a un tr&eacute;sor cach&eacute; dedans. J'en ai la surveillance. 
  C'est pour &ccedil;a que tous les soirs je viens me rendre compte si rien n'a 
  &eacute;t&eacute; touch&eacute;. Cet argent ne m'appartient pas. Il ne pourra 
  appartenir au ch&acirc;telain que si le tr&eacute;sor est b&eacute;ni, et une 
  fois b&eacute;ni, ils pourront alors en faire bon usage. Je ne reviendrai plus 
  et le ch&acirc;teau sera habitable.<br>
  - C'est tout?<br>
  - C'est tout.<br>
  - Eh bien, &ccedil;a va, passe.<br>
  Le Diable a fait son travail et il est reparti. Le lendemain matin, les trois 
  fr&egrave;res se sont revus en se disant bonjour. Et ils ont demand&eacute; 
  au plus jeune s'il n'avait rien vu. Il leur dit :<br>
  - Non, je n'ai rien vu ni entendu; le ch&acirc;teau est habitable.<br>
  Et ils sont retourn&eacute;s chez les bons vieux. Ils leur ont dit :<br>
  Le ch&acirc;teau est habitable, on n'a rien vu.<br>
  Le bon vieux leur a dit :<br>
  Je ne peux plus vous retenir, je vous remercie.<br>
  Et ils sont partis. Arriv&eacute;s &agrave; un endroit o&ugrave; il y avait 
  un croisement de route, le sergent-major a dit :<br>
  - Comme nous sommes trois d&eacute;serteurs, que nous sommes recherch&eacute;s, 
  le mieux est que nous nous s&eacute;parions, que chacun prenne son chemin et 
  rendez-vous &agrave; Paris, &agrave; la maison de notre p&egrave;re.<br>
  Ils ont dit oui et ils se sont s&eacute;par&eacute;s. Apr&egrave;s une journ&eacute;e 
  de marche, le plus jeune est revenu au ch&acirc;teau. Il a mis son manteau sur 
  les &eacute;paules et il lui a dit<br>
  - Manteau, transporte-moi au ch&acirc;teau d'o&ugrave; je viens.<br>
  Et en effet, comme un ouragan, il est all&eacute; atterrir dans la cour du ch&acirc;teau. 
  Il a ploy&eacute; son manteau et s'est pr&eacute;sent&eacute; &agrave; la maisonnette 
  des vieux. Il a frapp&eacute; et les vieux lui ont ouvert. Ils s'&eacute;taient 
  bien dout&eacute; qu’ils savaient quelque chose, mais que personne n'avait rien 
  voulu dire. Alors, Paul a racont&eacute; ce qui s'&eacute;tait pass&eacute; 
  avec le Diable. Il leur a tout expliqu&eacute;.<br>
  A l'instant, ils sont all&eacute;s appeler le ch&acirc;telain qui est arriv&eacute; 
  en diligence et qui est all&eacute; d&eacute;couvrir le tr&eacute;sor et le 
  b&eacute;nir. Alors, le ch&acirc;telain, il en a fait part &agrave; tout le 
  monde, il en a fait un don aux pauvres. Il voulait retenir Paul et le garder 
  au ch&acirc;teau, mais il n'a rien voulu savoir et il est reparti. Une fois 
  arriv&eacute; un peu loin du ch&acirc;teau, il a remis son manteau sur les &eacute;paules 
  et lui a dit<br>
  - Manteau, transporte-moi &agrave; Paris!<br>
  Le soir m&ecirc;me, il &eacute;tait &agrave; Paris. Une fois &agrave; Paris, 
  il est revenu vers l'endroit o&ugrave; habitait son p&egrave;re. Celui-ci, ne 
  recevant plus d'argent de ses fils, avait &eacute;t&eacute; oblig&eacute; de 
  reprendre le m&eacute;tier de chiffonnier. Il avait quitt&eacute; les lieux 
  et Paul ne l'a pas retrouv&eacute;. Il s'est mis &agrave; la recherche de travail, 
  il est rest&eacute; &agrave; Paris. Ses fr&egrave;res, pardi, sont arriv&eacute;s 
  &agrave; la capitale.<br>
  C'&eacute;tait au temps de Louis-Philippe et le roi a fait publier qu’il voulait 
  marier sa fille avec le plus riche du monde. Et alors, pardi! beaucoup de pr&eacute;tendants 
  se sont pr&eacute;sent&eacute;s.<br>
  Fran&ccedil;ois, avec son porte-monnaie enchant&eacute;, s'est pr&eacute;sent&eacute; 
  aussi comme le lus riche du monde. On lui a demand&eacute; ses titres de richesse 
  et il a dit :<br>
  - Mes titres de richesse sont ce porte-monnaie.<br>
  - Comment, ce porte-monnaie? <br>
  On s'est moqu&eacute; de lui.<br>
  - Tenez! vous avez une grande pi&egrave;ce? il dit. Eh bien! Je vais vous la 
  remplir de billets de cent francs.<br>
  Il prend son porte-monnaie, il l'ouvre et il se met &agrave; le vider : cent 
  francs, cent francs, cent francs! Il en sortait toujours cent francs. Voyant 
  cela, le roi a dit :<br>
  Mais oui, il est le plus riche du monde, il a toujours cent francs dans son 
  porte-monnaie!<br>
  Alors, il fait publier que tous pouvaient se retirer, qu’il avait trouv&eacute; 
  le plus riche du monde. Il le pr&eacute;sente &agrave; sa fille<br>
  voil&agrave;, ma fille, le plus riche du monde.<br>
  Quand elle l'a vu, elle a fait la grimace. Elle a dit &agrave; son p&egrave;re 
  &agrave; l'oreille<br>
  Il ne me pla&icirc;t pas.<br>
  Alors le roi a r&eacute;pondu :<br>
  - Tu sais ce qu’il te reste &agrave; faire.<br>
  - &Ccedil;a va.<br>
  Alors elle le fait appeler; elle lui dit :<br>
  - Ah! monsieur, bonjour, bonjour. Il para&icirc;t que vous &ecirc;tes le plus 
  riche du monde par le pouvoir de votre porte-monnaie. Eh bien, en attendant 
  de nous marier, vous allez rester au ch&acirc;teau : vous allez prendre une 
  chambre et comme gage d'amiti&eacute;, vous pouvez me laisser, pendant ce temps-l&agrave;, 
  votre porte-monnaie.<br>
  Et, pardi, Fran&ccedil;ois, pas m&eacute;fiant, le lui donne. Elle appelle un 
  domestique et elle lui dit :<br>
  - Conduisez monsieur &agrave; la chambre num&eacute;ro douze. Vous ferez le 
  n&eacute;cessaire pour que rien ne lui manque.<br>
  On l'a conduit &agrave; sa chambre de gar&ccedil;on. Et apr&egrave;s avoir &eacute;t&eacute; 
  au ch&acirc;teau toute la journ&eacute;e, il s'est mis au lit. A une heure de 
  la nuit, un d&eacute;clic a jou&eacute; et il s'est trouv&eacute; projet&eacute; 
  dans une fosse d'&eacute;gout. Apr&egrave;s avoir parcouru l'&eacute;gout une 
  partie de la nuit, &agrave; la sortie de l'&eacute;gout, il s'est trouv&eacute; 
  avec un bon vieux qui l'a tir&eacute; par la chemise. C'&eacute;tait son p&egrave;re! 
  Il lui a dit<br>
  - Mais dans quel endroit tu sers &agrave; pr&eacute;sent?<br>
  Et il l'a ramen&eacute; dans son appartement. Et il s'est remis avec son p&egrave;re 
  &agrave; faire le chiffonnier.<br>
  Apr&egrave;s &ccedil;a, au bout de quelque temps, le roi a fait publier de nouveau 
  qu’il voulait marier sa fille avec le meilleur cuisinier. Jean, qui avait re&ccedil;u 
  la serviette enchant&eacute;e, s'est pr&eacute;sent&eacute; comme le meilleur 
  cuisinier. On l'a mis &agrave; l'&eacute;preuve en lui demandant ses titres.<br>
  - Mes titres, il dit, les voil&agrave; : cette serviette.<br>
  - Comment, cette serviette?<br>
  - Avec cette serviette, je me charge de mettre la table pour deux cents couverts 
  ou mille couverts, comme vous voulez.<br>
  - Eh bien, il dit le roi, voil&agrave; une salle &agrave; manger qui est faite 
  pour mille couverts; mettez-vous au travail.<br>
  Il prend sa serviette et lui dit :<br>
  - Serviette, mets la table pour mille couverts, que rien ne manque.<br>
  Et devant le roi stup&eacute;fait, tout a &eacute;t&eacute; fait comme par enchantement. 
  Le roi a dit :<br>
  - &Ccedil;a va, jeune homme, vous &ecirc;tes le meilleur cuisinier du monde.<br>
  Il dit aux autres<br>
  - Vous pouvez partir! Voil&agrave; le meilleur cuisinier du monde!<br>
  Il dit &agrave; sa fille :<br>
  - Voil&agrave;, je te pr&eacute;sente le meilleur cuisinier du monde!<br>
  Elle a fait la grimace, elle lui a dit &agrave; l'oreille<br>
  - Il ne me pla&icirc;t pas.<br>
  Son p&egrave;re lui a dit :<br>
  - Tu sais ce qu'il te reste &agrave; faire.<br>
  Et comme &agrave; l'autre, elle, lui a jou&eacute; le m&ecirc;me tour. Elle 
  lui a demand&eacute; la serviette et &agrave; une heure du matin il s'est trouv&eacute; 
  dans l'&eacute;gout. Son p&egrave;re de nouveau l'a p&ecirc;ch&eacute; au bout 
  de l'&eacute;gout. Il lui a dit :<br>
  - Mais vous servez tous au m&ecirc;me endroit!<br>
  Et de nouveau il l'a pris &agrave; chiffonner.<br>
  Au bout de quelque temps, le roi a fait publier qu'il voulait marier sa fille 
  avec le plus fort cavalier du monde. Alors pardi! le plus jeune Paul s'est pr&eacute;sent&eacute; 
  comme le meilleur cavalier du monde. Et pardi! il a achet&eacute; un cheval, 
  une vieille carne. Les autres concurrents, quand ils l'ont vu arriver, se sont 
  mis &agrave; rire. Lui n'a rien dit, pardi! Quand on a donn&eacute; le d&eacute;part, 
  il met le manteau sur les &eacute;paules et il dit au manteau :<br>
  - Manteau, transporte-nous avec le cheval au bout du champ de course et ram&egrave;ne-nous 
  au plus vite, ventre &agrave; terre!<br>
  Et en effet, en un clin d'oeil le cheval a d&eacute;marr&eacute; et il est revenu 
  &agrave; une vitesse formidable. Les autres ne pouvaient pas en revenir. Et 
  en effet, pardi! il a &eacute;t&eacute; le meilleur cavalier du monde. A un 
  tel point qu'un Anglais a voulu lui acheter son cheval et il le lui a vendu 
  un prix fou.<br>
  - Moi, je vais gagner toutes les courses en Angleterre!<br>
  - Oui, tu les gagneras!<br>
  Voyant cela, le roi dit &agrave; sa fille :<br>
  - &Ccedil;a c'est le meilleur cavalier du monde.<br>
  Lui se m&eacute;fiait de quelque chose.<br>
  - Puisque tu dois te marier avec, le voil&agrave;!<br>
  Elle lui dit &agrave; l'oreille :<br>
  - Il ne me pla&icirc;t pas.<br>
  - Eh bien, arrange-toi avec lui.<br>
  Alors, elle l'emm&egrave;ne au ch&acirc;teau. Dans sa chambre elle lui dit :<br>
  - Pourquoi avez-vous vendu votre cheval?<br>
  Il dit :<br>
  - Mon cheval, je n'en avais que faire. Ce n'est pas le cheval qui a gagn&eacute; 
  la course!<br>
  - J'aurais voulu garder une b&ecirc;te comme &ccedil;a.<br>
  - Oh! je n'en avais que faire. Ce qui a gagn&eacute; la course, il dit, c'est 
  ce manteau.<br>
  - Et comment?<br>
  - Vous allez voir, ouvrez votre fen&ecirc;tre.<br>
  Alors il dit :<br>
  - Venez avec moi, ici.<br>
  Ils se mettent &agrave; la crois&eacute;e, comme &ccedil;a. Il met son manteau 
  sur ses &eacute;paules &agrave; lui et ensuite il prend le pan de son manteau 
  et le passe sur les &eacute;paules de la princesse. En m&ecirc;me temps, il 
  dit au manteau :<br>
  - Manteau, transporte-nous &agrave; l'&icirc;le la plus recul&eacute;e du monde.<br>
  En effet, le manteau les transporte &agrave; cette &icirc;le-l&agrave;. Ils 
  sont rest&eacute;s dans l'&icirc;le. La nuit venue, ils se sont couch&eacute;s 
  l'un &agrave; c&ocirc;t&eacute; de l'autre. Lui s'est mis le manteau sous la 
  t&ecirc;te pour qu'elle ne le vole pas. Et le lendemain matin, ils ont parcouru 
  l'&icirc;le. Ils ont trouv&eacute; des pommiers, ils ont cueilli des pommes 
  et ils y ont mordu. Alors, sit&ocirc;t qu'ils mangeaient de la pomme, leur nez 
  allongeait, et finalement, ils touchaient partout avec le nez, dans tous les 
  ruisseaux, de partout.<br>
  Le soir venu, de nouveau ils se sont couch&eacute;s. Et il s'est mis le manteau 
  sous la t&ecirc;te. Seulement la princesse veillait. Et tellement elle a veill&eacute;, 
  lui s'est endormi et elle lui a vol&eacute; le manteau. Alors elle s'est mis 
  le manteau et elle lui a dit - Transporte-moi de nouveau au ch&acirc;teau de 
  mon p&egrave;re &agrave; Paris.<br>
  Le lendemain matin, elle a &eacute;t&eacute; de nouveau au ch&acirc;teau royal. 
  Son p&egrave;re, en la voyant, la reconnut, mais elle avait un nez qui touchait 
  partout. Elle lui a racont&eacute; ce qui s'&eacute;tait pass&eacute;.<br>
  Le lendemain, Paul, en se r&eacute;veillant s'est trouv&eacute; tout seul avec 
  un nez allong&eacute;. Eh! pardi! Il s'est mis &agrave; parcourir l'&icirc;le 
  et tout en parcourant l'&icirc;le il a trouv&eacute; un poirier. Alors la faim 
  lui a fait go&ucirc;ter aux poires. Quand il a commenc&eacute; &agrave; manger 
  une poire le nez a diminu&eacute; et finalement, il lui est tomb&eacute;. Alors 
  il se dit<br>
  - Ceci est un rem&egrave;de. Les pommes font pousser le nez, les poires le font 
  tomber, &ccedil;a va.<br>
  Il a fait une provision de pommes et de poires. Il longe la c&ocirc;te et il 
  a &eacute;t&eacute; recueilli par un bateau comme naufrag&eacute;. Il a de nouveau 
  d&eacute;barqu&eacute; en France avec les pommes et les poires et il revient 
  &agrave; Paris.<br>
  Et le roi a fait appeler les plus c&eacute;l&egrave;bres m&eacute;decins du 
  monde pour gu&eacute;rir sa fille. Alors lui s'est pr&eacute;sent&eacute; comme 
  m&eacute;decin am&eacute;ricain. Il a fait une pommade de pommes et une pommade 
  de poires bien arrang&eacute;es dans des pots avec des &eacute;tiquettes. Il 
  s'est pr&eacute;sent&eacute; au ch&acirc;teau d&eacute;guis&eacute; en docteur. 
  Il a dit au roi :<br>
  - Je veux gu&eacute;rir votre fille.<br>
  - Bon. Mais o&ugrave; sont vos rem&egrave;des?<br>
  - Ils sont l&agrave;.<br>
  - Vous &ecirc;tes encore quelque charlatan!<br>
  Alors il l'a pr&eacute;sent&eacute; devant sa fille qui ne l'a pas reconnu.<br>
  Il lui dit :<br>
  - Mademoiselle, je vois que ce que vous avez est grave.<br>
  Vous avez d&ucirc; sans doute commettre dans votre vie quelques mauvais actes. 
  Si vous ne les dites pas, je ne sais pas si je pourrai vous gu&eacute;rir.<br>
  Alors la jeune fille lui dit :<br>
  - Oui, mon p&egrave;re a voulu me marier avec le plus riche du monde qui avait 
  un porte-monnaie. Je le lui ai vol&eacute;.<br>
  - C'est tout?<br>
  - Oui, c'est tout.<br>
  - Bon. Il faut que vous me le rendiez.<br>
  Elle le lui a rendu. Il lui dit :<br>
  - Go&ucirc;tez cette pommade.<br>
  C'&eacute;taient des pommes. Le nez s'est encore allong&eacute;. Alors il lui 
  dit :<br>
  - Mademoiselle, vous avez commis encore autre chose, vous voyez.<br>
  Eh oui, mon p&egrave;re voulait &eacute;galement me marier avec le meilleur 
  cuisinier du monde. Il avait une serviette enchant&eacute;e : je la lui ai vol&eacute;e.<br>
  Il faut que vous me la rendiez. Nous allons essayer.<br>
  Il prend le porte-monnaie et la serviette et les met dans sa poche. De nouveau, 
  il a essay&eacute; la pommade de pommes; le nez lui a encore pouss&eacute;. 
  Alors il lui a dit :<br>
  Vous avez encore commis quelque mauvais acte.<br>
  Elle lui a dit :<br>
  Oui, il y a quelque temps, mon p&egrave;re a voulu me marier avec le meilleur 
  cavalier du monde; celui-ci avait un manteau. Et apr&egrave;s une aventure qui 
  m'a co&ucirc;t&eacute; que j'ai le nez long, je le lui ai vol&eacute;.<br>
  Il faut que vous me le rendiez. Elle le lui a rendu. Alors il lui a dit :<br>
  - C'est tout?<br>
  - Oui.<br>
  - Eh bien, nous allons de nouveau tenter l'exp&eacute;rience.<br>
  Il lui a frott&eacute; le nez avec de la pommade de poire et le nez lui a diminu&eacute;. 
  Il lui en a fait manger un peu et il a diminu&eacute; encore. Mais ensuite il 
  lui a fait de nouveau manger de la pommade de pommes et le lui a frott&eacute; 
  avec. De nouveau le nez s'est tellement allong&eacute; qu’elle ne pouvait plus 
  tourner dans la chambre. Elle s'est mise &agrave; pleurer, pardi! Et la laissant 
  telle que, il lui a promis de revenir. Le roi qui l'attendait pour apprendre 
  si elle &eacute;tait gu&eacute;rie, il lui a simplement r&eacute;pondu:<br>
  - Je reviendrai la voir, mais je ne suis pas s&ucirc;r de la gu&eacute;rir.<br>
  Il a pu quitter le ch&acirc;teau, et la fille du roi est rest&eacute;e avec 
  son nez long. Jamais plus il n'y est revenu. A force de<br>
  recherches, il a retrouv&eacute; son p&egrave;re et ses deux fr&egrave;res. 
  Il leur a rendu ce qui leur avait appartenu. Et les deux fr&egrave;res ont &eacute;t&eacute; 
  tout surpris. Mais il leur a expliqu&eacute; tout ce qui s'&eacute;tait pass&eacute;.<br>
  Quant &agrave; lui, il est revenu au ch&acirc;teau enchant&eacute;. Il a &eacute;t&eacute; 
  re&ccedil;u &agrave; bras ouverts par le ch&acirc;telain qui avait une jeune 
  fille et<br>
  avec laquelle Paul s'est mari&eacute;. Ils ont fait des noces splendides o&ugrave; 
  son p&egrave;re et ses fr&egrave;res ont assist&eacute;. Ils ont v&eacute;cu<br>
  longtemps heureux. Ils ont eu beaucoup d'enfants qui leur ont donn&eacute; beaucoup 
  de joie.<br>
  Quant &agrave; la fille du roi, elle est morte en gardant son nez long toute 
  sa vie.<br>
  &laquo; Cric crac, Moun count&eacute; es acabat (mon conte est achev&eacute;). 
  &raquo;</p>
<p></p>
<p><br>
  Ce r&eacute;cit a &eacute;t&eacute; recueilli par Charles Joisten &agrave; Luzenac, 
  canton de Cabannes (Ari&egrave;ge) en 1953 aupr&egrave;s d'un cultivateur, M. 
  Bonnet, 63 ans. C'est une excellente version du conte-type A.T. 566, Les trois 
  objets magiques et les fruits merveilleux (Fortunatus), dont on a recens&eacute; 
  27 versions en France, 13 chez les Franco-am&eacute;ricains et 5 dans les Antilles 
  fran&ccedil;aises. Le grand folkloriste Cosquin a longuement comment&eacute; 
  ce th&egrave;me &agrave; propos d'une variante recueillie &agrave; Montiers-sur-Saulx, 
  La bourse, le sifflet et le chapeau (cf. ses C pop. Lorr., t. 1, no 11, pp. 
  121-132). De son c&ocirc;t&eacute;, dans le commentaire d'une version nivernaise 
  (cf. ses C Niv. et Morv., pp. 281-285), Paul Delarue fait observer que &laquo; 
  chez nous, les b&eacute;n&eacute;ficiaires des dons sont le plus souvent trois 
  soldats, fr&egrave;res ou non, lib&eacute;r&eacute;s ou d&eacute;serteurs, quelquefois 
  trois fr&egrave;res auxquels le p&egrave;re l&egrave;gue les objets magiques; 
  ou enfin, ces objets sont accord&eacute;s par une jeune fille enferm&eacute;e 
  dans un ch&acirc;teau o&ugrave; le soldat la lib&egrave;re apr&egrave;s trois 
  nuits d'&eacute;preuves &raquo;. Chose curieuse, dans notre version pyr&eacute;n&eacute;enne, 
  les trois objets magiques porte-monnaie toujours rempli, serviette qui sert 
  la table, manteau qui transporte dans les airs partout o&ugrave; l'on d&eacute;sire 
  - sont procur&eacute;s par le diable, auquel les trois soldats, veillant dans 
  le ch&acirc;teau hant&eacute;, ont permis de venir surveiller un tr&eacute;sor. 
  Quant au motif du nez qui se rallonge ou se raccourcit, il est moins fr&eacute;quent 
  dans la tradition que celui de l'apparition de cornes &agrave; la t&ecirc;te 
  de la princesse voleuse.<br>
  <br>
</p>
<p>&nbsp;</p>
</BODY>
</HTML>
