<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT561</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT561 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La lampe merveilleuse</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-42.html">Contes traditionnels 
      des teilleurs de lin du Trégor</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Picard</TD>
    <TD DIR=LTR ALIGN=LEFT>1981</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La lampe merveilleuse - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le chandelier merveilleux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le coffre merveilleux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>L'Invisible</td>
    <td><a href="../Livres/Table-239.html">Contes Corses</a></td>
    <td>G. Massignon</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 561</strong><br>
</p>
<p>D1162.1. Magic lamp. *Types 561, 301C*</p>
<p><br>
  N813. Helpful genie (spirit). *Types 561, 562</p>
<p><br>
  D840. Magic object found. Types 561, 590</p>
<p><br>
  D812.5. Magic object received from genie. *Type 561</p>
<p><br>
  D871.1. Magic object exchanged for worthless. Foolish brother (wife) exchanges 
  old object for new. *Type 561</p>
<p><br>
  D881. Magic object recovered by using second magic object. *Type 561</p>
<p><br>
  D1174. Magic box. *Type 561</p>
<p><br>
  D1421.1.5. Magic lamp summons genie. (Cf. D1162.1.) *Type 561</p>
<p><br>
  D1470.1.16. Magic wishing-lamp. (Cf. D1162.1.) *Type 561</p>
<p><br>
  D1662.2. Magic lamp works by being stroked. (Cf. D1162.1.) *Type 561</p>
<p><br>
  D1734.1. Magic power by rubbing talisman. *Type 561.</p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T561 - ALADIN OU LA LAMPE MERVEILLEUSE<br>
  AA.TH. : ALADDIN<br>
  I. DANS LE SOUTERRAIN<br>
  I A - Le h&eacute;ros est un enfant pauvre<br>
  I A1 - et polisson<br>
  I A2 - qui se nomme Aladin<br>
  I B - Un homme se pr&eacute;sente<br>
  I B1 - qui se dit son oncle<br>
  I B2 - et qui le fait descendre dans un souterrain<br>
  I B3 - en lui enjoignant d'en rapporter une vieille lampe<br>
  I B4 - apr&egrave;s lui avoir donn&eacute; un anneau.<br>
  I C - L'enfant aper&ccedil;oit des b&ecirc;tes dangereuses<br>
  I C1 - il aper&ccedil;oit de grandes richesses<br>
  I C2 - il aper&ccedil;oit des lampes neuves<br>
  I C3 - il trouve la vieille lampe.<br>
  I D - L'homme enferme l'enfant dans le souterrain<br>
  I D1 - parce que celui-ci a peur d'y descendre<br>
  I D2 - parce qu'il refuse de lui remettre la lampe<br>
  I D3 - L'homme part, pensant que l'enfant a p&eacute;ri.<br>
  II. EN POSSESSION DE L'OBJET MAGIQUE<br>
  II A - Par la vertu de l'anneau<br>
  II A1 - par la vertu de la lampe<br>
  II A2 - dont il a d&eacute;couvert le pouvoir en le (la) frottant<br>
  II A3 - qui fait appara&icirc;tre un (des) g&eacute;ant(s)<br>
  II A4 - le h&eacute;ros sort du souterrain<br>
  II A5 - il retourne aupr&egrave;s de sa m&egrave;re<br>
  II A6 - et se souhaite beaucoup de richesses<br>
  II A7 - et se souhaite un ch&acirc;teau magnifique<br>
  II B - Il se marie<br>
  II B1 - avec la fille du roi<br>
  II B2 - qu'il a fait demander en mariage par sa m&egrave;re <br>
  II B3 - apr&egrave;s avoir satisfait, gr&acirc;ce &agrave; la lampe magique, 
  aux conditions du roi<br>
  II B4 - apporter des objets merveilleusement riches<br>
  II B5 - b&acirc;tir un ch&acirc;teau magnifique<br>
  III. PERTE DE L'OBJET MAGIQUE [CF. T560]<br>
  III A - L'objet magique est repris par son ancien possesseur, qui l'obtient 
  pendant l'absence du h&eacute;ros, d'une servante ou de la femme elle-m&ecirc;me, 
  par &eacute;change avec de objets neufs<br>
  III A1 - l'objet magique est vol&eacute; par un ancien pr&eacute;tendant de 
  la femme<br>
  III A2 - il est vol&eacute; par un envieux.<br>
  III B - Celui-ci souhaite que le ch&acirc;teau soit transport&eacute; au loin<br>
  III B1 - avec lui<br>
  III B2 - avec la femme du h&eacute;ros<br>
  III B3 - il souhaite que le ch&acirc;teau s'&eacute;croule ou disparaisse.<br>
  III C - Le p&egrave;re de la princesse menace le h&eacute;ros de mort s'il n'a 
  pas retrouv&eacute; et ramen&eacute; sa fille et le ch&acirc;teau dans un certain 
  d&eacute;lai.<br>
  IV. SA RECUPERATION<br>
  IV A - Le h&eacute;ros recouvre la lampe<br>
  IV A1 - apr&egrave;s avoir demand&eacute; le chemin vers son ch&acirc;teau &agrave; 
  trois &ecirc;tres successifs<br>
  IV A2 - gr&acirc;ce au pouvoir de l'anneau<br>
  IV A3 - gr&acirc;ce au pouvoir de transformation accord&eacute; par trois animaux<br>
  IV A4 - gr&acirc;ce &agrave; l'aide de sa femme<br>
  IV A5 - qui empoisonne le tra&icirc;tre<br>
  IV B - [cf. T560) Le h&eacute;ros souhaite sue son ch&acirc;teau soit de retour 
  &agrave; son emplacement<br>
  IV B1 - et punit celui (ceux) qui lui a (ont) voulu du mal.<br>
</p>
<p></p>
</BODY>
</HTML>
