<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT562</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT562 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>L’Homme de Fer</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La grande dent</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La lumière bleue</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LE PETIT TROLL ROUGE</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 562</strong><br>
</p>
<p>D845. Magic object found in underground room. Type 562</p>
<p><br>
  D1175.2. Magic fire-steel (flint, strike-a-light). *Type 562.</p>
<p><br>
  D1391. Magic object saves person from execution. Type 562</p>
<p><br>
  D1421.1.2. Magic fire-steel summons genie. (Cf. D1175.2.) *Type 562.</p>
<p><br>
  D1421.1.4. Magic light summons genie. (Cf. D1162.) *Type 562</p>
<p><br>
  D1426. Magic object draws woman to man. *Type 562</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T562 - L'HOMME DE FER<br>
  AA.TH. : THE SPIRIT IN THE BLUE LIGHT (L'ESPRIT DANS LA LUMIERE BLEUE).<br>
  - GRIMM N&deg;116, DAS BLAUE LICHT (LA LUMIERE BLEUE)<br>
  I. LA RECHERCHE DE L'OBJET MAGIQUE<br>
  I A - Le h&eacute;ros est un soldat<br>
  I A1 - licenci&eacute; ou en ppermission<br>
  I A2 - d&eacute;serteur<br>
  I A3 - parce qu'il a tu&eacute; son sup&eacute;rieur<br>
  I B - Il rencontre une vieille femme<br>
  I B1 - malform&eacute;e<br>
  I B2 - qui lui accorde le g&icirc;te<br>
  I B3 - qui lui demande de se rendre &agrave; un ch&acirc;teau (maison)<br>
  I B4 - qui lui demande de descendre dans un tronc d'arbre<br>
  I B5 - et de lui en rapporter une chandelle<br>
  I B6 - de llui en rapporter un briquet<br>
  I B7 - de lui rapporter une lampe<br>
  I B8 - aupr&egrave;s d'un homme en fer<br>
  I B9 - apr&egrave;s lui avoir donn&eacute; une (des) baguette(s)<br>
  I C - Il arrive dans des chambres successives<br>
  I C1 - o&ugrave; il y a de l'or et de l'argent<br>
  I C2 - dont il se sert<br>
  I C3 - gard&eacute;es par des b&ecirc;tes dangereuses de toutes sortes<br>
  I C4 - gard&eacute;es par un chien, un loup, un lion<br>
  I C5 - gard&eacute;es par trois chiens<br>
  I D - Il trouve l'objet demand&eacute; qu'il garde<br>
  I D1 - il tue la vieille<br>
  II. LES TROIS NUITS DE LA PRINCESSE<br>
  II A - Le h&eacute;ros m&egrave;ne joyeuse vie gr&acirc;ce aux richesses emport&eacute;es<br>
  II B - par la vertu de l'objet magique,dont il a d&eacute;couvert le pouvoir 
  en l'allumant et qui fait appara&icirc;tre<br>
  II B1 - l'homme de fer<br>
  II B2 - les trois animaux gardiens<br>
  II B3 - ce qui provoque une premi&egrave;re fois l'&eacute;vanouissement de 
  sa m&egrave;re<br>
  II B4 - le h&eacute;ros commande de (nouvelles) richesses<br>
  II B5 - le h&eacute;ros commande que la princesse lui soit amen&eacute;e<br>
  II B6 - pendant trois nuits<br>
  II B7 - pendant plusieurs nuits.<br>
  II C - Le roi emploie une ruse pour d&eacute;couvrir le ravisseur<br>
  II C1 - mais elle est d&eacute;jou&eacute;e par le serviteur de l'objet magique<br>
  II C2 - apr&egrave;s une (autre) mesure qui r&eacute;ussit<br>
  II C3 - le soldat est d&eacute;couvert, jet&eacute; en prison et condamn&eacute; 
  &agrave; mort.<br>
  III. L'HEUREUX DENOUEMENT<br>
  III A - Le h&eacute;ros se fait apporter dans sa prison l'objet magique oubli&eacute;<br>
  III A1 - par un ancien camarade<br>
  III B - Gr&acirc;ce &agrave; son objet magique<br>
  III B1 - qu'il allume soit disant pour fumer sa derni&egrave;re pipe<br>
  III B2 - le h&eacute;ros sort de prison et est vainqueur de l'arm&eacute;e du 
  roi<br>
  III B3 - le h&eacute;ros met le roi dans une position insoutenable (&agrave; 
  deux reprises)<br>
  III B4 - le h&eacute;ros menace le roi de mort<br>
  III B5 - le h&eacute;ros tue le roi<br>
  III B6 - et tous ceux qui lui voulaient du mal.<br>
  III C - Le h&eacute;ros obtient la princesse en mariage.<br>
</p>
<p></p>
</BODY>
</HTML>
