<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT570</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT570 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>François, l'homme aux lapins</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-42.html">Contes traditionnels 
      des teilleurs de lin du Trégor</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Picard</TD>
    <TD DIR=LTR ALIGN=LEFT>1981</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>JESPER, LE GARDIEN DE LIÈVRES</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le figuier</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le panier de figues - version de l'Aubrac</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Prix des Belles Pommes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les cent lapins</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-42.html">Contes traditionnels 
      des teilleurs de lin du Trégor</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Picard</TD>
    <TD DIR=LTR ALIGN=LEFT>1981</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Trois Fils de la Veuve ou les Gardeurs de Perdrix</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-9.html">Contes Populaires 
      de la Basse-Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les Trois Pommes d'orange</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-30.html">Les Contes Populaires 
      de La Gascogne Tome II</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-François Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois pommes d'orange</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Rupert le Bossu</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Io rei de Lardo</td>
    <td><a href="../Livres/Table-67.html">Le conte populaire en Cévennes</a></td>
    <td>Jean Noël Pelen</td>
    <td>Payot & Rivages</td>
    <td>1994</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>La Princesse aux pêches</td>
    <td><a href="../Livres/Table-13.html">CPHB - Contes Merveilleux</a></td>
    <td>P. Sébillot</td>
    <td>Terre de Brume Editions</td>
    <td>1998</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>L'oiseau griffon</td>
    <td><a href="../Livres/Table-3.html">Contes (Grimm)</a></td>
    <td>Grimm</td>
    <td>Flammarion</td>
    <td>1986</td>
    <td>Armel Guerne</td>
  </tr>
  <tr> 
    <td>Le jeune homme rusé et le roi</td>
    <td><a href="../Livres/Table-38.html">Contes Populaires de la Grande-Lande</a></td>
    <td>Félix Arnaudin</td>
    <td>Editions Confluences -Bordeaux</td>
    <td>1994</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 570</strong><br>
</p>
<p>D1224. Magic pipe (musical). *Type 570, 515*</p>
<p><br>
  B845. Wild animals herded. *Type 570</p>
<p><br>
  H1045. Task: filling a sack full of lies (truths). *Type 570</p>
<p><br>
  H1112. Task: herding rabbits. *Type 570</p>
<p><br>
  K1271.1.1. The bag of lies: threat to tell of queen's adultery. The boy, who 
  is to tell the bag of lies, is stopped and his wishes granted. *Type 570</p>
<p><br>
  K1288. King induced to kiss horse's rump: trickster then threatens to tell. 
  *Type 570</p>
<p><br>
  P412.3. Hero as rabbit-herd. Type 570.</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T570 - LE TROUPEAU DE LAPINS OU LE SAC DE VERITES<br>
  AA.TH. : THE RABBIT-HERD (LE TROUPEAU DE LAPINS).<br>
  - GRIMM N&deg;165, VOGEL GREIF (L'OISEAU GRIFFON ; MEL. AU T461)<br>
  I. LES FRUITS QUI GUERISSENT (T610)<br>
  I A - Le h&eacute;ros est le plus jeune de trois fr&egrave;res<br>
  I A1 - fils d'une pauvre veuve<br>
  I A2 - fils de paysan ou de berger<br>
  I A3 - le h&eacute;ros est lui-m&ecirc;me berger (ou vacher)<br>
  I A4 - il est ch&eacute;tif ou contrefait<br>
  I A5 - il passe pour &ecirc;tre simple d'esprit<br>
  I A6 - le h&eacute;ros n'a pas de fr&egrave;re<br>
  I B - Le roi fait proclamer qu'il donnera sa fille en mariage &agrave; qui lui 
  apportera les plus beaux fruits<br>
  I B1 - p&ecirc;ches<br>
  I B2 - pommes<br>
  I B3 - pommes d'orange ou oranges<br>
  I B4 - figues<br>
  I B5 - hors saison<br>
  I B6 - qui ne poussent pas dans son royaume<br>
  I B7 - car le roi en est tr&egrave;s gourmand<br>
  I B8 - car la princesse est tr&egrave;s malade<br>
  I B9 - et il a &eacute;t&eacute; pr&eacute;dit par une personne consult&eacute;e 
  qu'elle ne pourrait gu&eacute;rir qu'en mangeant de tels fruits<br>
  I B10 - il a &eacute;t&eacute; pr&eacute;dit qu'elle &eacute;pouserait le gar&ccedil;on 
  qui lui en apporterait<br>
  I B11 - le roi fait proclamer qu'il donnera sa fille en mariage &agrave; celui 
  qui sortira vainqueur de certaines &eacute;preuves<br>
  I B12 - la princesse &eacute;pousera celui des pr&eacute;tendants qui saura 
  attraper une pomme d'or lanc&eacute;e par elle ; c'est le h&eacute;ros qui l'attrape.<br>
  I C - L'a&icirc;n&eacute; part<br>
  I C1 - emportant des fruits de son jardin<br>
  I C2 - emportant des fruits qu'il a &eacute;t&eacute; cueillir au loin<br>
  I C3 - il rencontre un &ecirc;tre secourable<br>
  I C4 - sous forme d'une vieille femme<br>
  I C5 - qui est f&eacute;e<br>
  I C6 - qui est la Sainte-Vierge<br>
  I C7 - marraine du h&eacute;ros<br>
  I C8 - un homme<br>
  I C9 - qui est Dieu<br>
  I C10 - pr&egrave;s d'une fontaine (ou d'une rivi&egrave;re)<br>
  I C11 - qui lui demande ce qu'il porte dans son panier<br>
  I C12 - qui lui demande &agrave; partager son repas<br>
  I C13 - mais &agrave; laquelle (auquel) il r&eacute;pond grossi&egrave;rement<br>
  I C14 - <br>
  I C15 - qu'il porte des crottes (ou autres ordures)<br>
  I C16 - des cornes<br>
  I C17 - des cailloux<br>
  I C18 - des crapauds<br>
  I C19 - des serpents<br>
  I C20 - autre<br>
  I C21 - et l'&ecirc;tre rencontr&eacute; r&eacute;pond qu'il en sera bien ainsi.<br>
  I D - C'est effectivement ce qu'il trouve dans son panier en arrivant au ch&acirc;teau<br>
  I D1 - et il est mis &agrave; la porte<br>
  I D2 - et il est mis en prison<br>
  I D3 - il est pendu<br>
  I E - aventure identique du 2e fr&egrave;re<br>
  I F - Au h&eacute;ros qui (dans les m&ecirc;mes circonstances) dit poliment 
  la v&eacute;rit&eacute;<br>
  I F1 - offre de son repas<br>
  I F2 - offre de ses fruits<br>
  I F3 - l'&ecirc;tre secourable souhaite (pas toujours explicitement) que ses 
  fruits soient encore plus beaux<br>
  I F4 - l'&ecirc;tre secourable remet un objet magique<br>
  I F5 - remet plusieurs objets magiques<br>
  I F6 - qui pourra (-ont) lui servir par la suite<br>
  I F7 - &agrave; l'appeler &agrave; son aide.<br>
  I G - Les fruits du h&eacute;ros sont effectivement trouv&eacute;s magnifiques<br>
  I G1 - la princesse est gu&eacute;rie par eux<br>
  I G2 - et sa main est accord&eacute;e au h&eacute;ros<br>
  I G3 - mais sa main ne sera accord&eacute;e au h&eacute;ros que moyennant une 
  (de) nouvelle(s) &eacute;preuve(s).<br>
  II. LE TROUPEAU A GARDER<br>
  II A - Afin de gagner la princesse<br>
  II A1 - cherchant du travail et s'&eacute;tant fait embaucher dans un ch&acirc;teau<br>
  II A2 - le h&eacute;ros doit garder un troupeau<br>
  II A3 - successivement des troupeaux diff&eacute;rents<br>
  II A4 - lapins<br>
  II A5 - li&egrave;vres<br>
  II A6 - moutons<br>
  II A7 - autres<br>
  II A8 - pendant plusieurs jours<br>
  II A9 - sous peine de mort.<br>
  II B - Alors que les fr&egrave;res du h&eacute;ros (les p&acirc;tres pr&eacute;c&eacute;dents) 
  n'ont pas r&eacute;ussi &agrave; garder le troupeau<br>
  II B1 - apr&egrave;s s'&ecirc;tre d'abord d&eacute;sol&eacute; de la dispersion 
  de ses b&ecirc;tes<br>
  II B2 - le h&eacute;ros voit venir &agrave; lui un &ecirc;tre secourable<br>
  II B3 - qui est celui d&eacute;j&agrave; rencontr&eacute; dans l'&eacute;pis. 
  pr&eacute;c&eacute;dent<br>
  II B4 - le h&eacute;ros appelle &agrave; l'aide l'&ecirc;tre secourable d&eacute;j&agrave; 
  rencontr&eacute;<br>
  II B5 - qui lui remet un objet magique pour rassembler ses b&ecirc;tes<br>
  II B6 - qui lui conseille de se servir de l'objet magique pour rassembler ses 
  b&ecirc;tes<br>
  II B7 - le h&eacute;ros, de lui-m&ecirc;me, se sert de l'objet magique re&ccedil;u 
  pour rassembler ses b&ecirc;tes<br>
  II B8 - c'est un sifflet<br>
  II B9 - une baguette<br>
  II B10 - (et) un autre objet.<br>
  II C - Le h&eacute;ros r&eacute;unit ainsi les b&ecirc;tes au complet et les 
  reconduit<br>
  II C1 - en rangs, comme des soldats.<br>
  II D - Afin de mettre le h&eacute;ros en faute, viennent successivement essayer 
  de lui acheter une b&ecirc;te<br>
  II D1 - apr&egrave;s s'&ecirc;tre d&eacute;guis&eacute;s pour ne pas &ecirc;tre 
  reconnus de lui<br>
  II D2 - une servante<br>
  II D3 - un valet<br>
  II D4 - un pr&eacute;tendant<br>
  II D5 - la princesse<br>
  II D6 - la reine<br>
  II D7 - le roi.<br>
  II E - Le h&eacute;ros r&eacute;pond que les b&ecirc;tes ne sont pas &agrave; 
  vendre, mais &agrave; gagner moyennant une condition (&agrave; ex&eacute;cuter 
  ou &agrave; endurer)<br>
  II E1 - le h&eacute;ros r&eacute;pond que ses b&ecirc;tes sont &agrave; vendre 
  moyennant une grosse somme<br>
  II E2 - et &quot;autre chose&quot;<br>
  II E3 - baiser(s)<br>
  II E4 - cabrioles<br>
  II E5 - coups de pied, de b&acirc;ton, gifles, etc.<br>
  II E6 - coups d'al&egrave;ne dans les fesses<br>
  II E7 - morceau de peau<br>
  II E8 - trois baisers &agrave; l'&acirc;ne (cheval) sous la queue<br>
  II E9 - autre motif obsc&egrave;ne ou scatologique.<br>
  II F - Le h&eacute;ros c&egrave;de ainsi &agrave; chaque fois une b&ecirc;te, 
  mais qui revient vers lui quand il se sert de son objet magique<br>
  II F1 - au troisi&egrave;me coup<br>
  II F2 - alors m&ecirc;me qu'elle est d&eacute;j&agrave; &eacute;trip&eacute;e 
  ou &eacute;corch&eacute;e.<br>
  II G - Le roi est oblig&eacute; de constater que le h&eacute;ros a g&acirc;ch&eacute;<br>
  II G1 - et il lui accorde la main de sa fille<br>
  II G2 - mais il lui inflige une (de) nouvelle(s) &eacute;preuves.<br>
  III. AUTRES EPREUVES<br>
  III A - Trier une &eacute;norme quantit&eacute; de graines<br>
  III A1 - manger une &eacute;norme quantit&eacute; de pain (farine)<br>
  III A2 - rapporter un anneau perdu dans la mer<br>
  III A3 - passer la nuit avec un lion f&eacute;roce<br>
  III A4 - construire un bateau qui va sur terre comme sur mer<br>
  III A5 - autre<br>
  III B - Alors que ses fr&egrave;res n'ont pas r&eacute;ussi<br>
  III B1 - le h&eacute;ros r&eacute;ussit<br>
  III B2 - en appelant &agrave; l'aide l'&ecirc;tre secourable<br>
  III B3 - en se servant de son objet magique<br>
  III B4 - en &eacute;miettant du pain<br>
  III B5 - ce qui fait appara&icirc;tre des animaux secourables<br>
  III B6 - fourmis<br>
  III B7 - rats<br>
  III B8 - poissons.<br>
  IV. LE SAC DE VERITES<br>
  IV A - Comme derni&egrave;re condition, le roi demande au h&eacute;ros de remplir 
  en public un sac de v&eacute;rit&eacute;s<br>
  IV A1 - de remplir trois sacs de v&eacute;rit&eacute;s<br>
  IV A2 - de remplir un sac de mensonges.<br>
  IV B - Sur le conseil de l'&ecirc;tre secourable<br>
  IV B1 - le h&eacute;ros s'appr&ecirc;te &agrave; d&eacute;voiler successivement 
  les aventures impos&eacute;es par lui aux &eacute;missaires venus pour lui acheter 
  une b&ecirc;te<br>
  IV B2 - disant &agrave; chaque fois : &quot;v&eacute;rit&eacute;, entre dans 
  mon sac&quot;<br>
  IV B3 - exigeant des personnes nomm&eacute;es quelles entrent dans son (ses) 
  sacs.<br>
  IV C - Il est arr&ecirc;t&eacute; avant qu'il n'ait pu achever par l'un des 
  protagonistes<br>
  IV C1 - qui d&eacute;clare que le sac est plein<br>
  IV C2 - c'est le roi<br>
  IV C3 - le reine<br>
  IV C4 - la princesse.<br>
  IV D - Le h&eacute;ros obtient ainsi la princesse en mariage<br>
  IV D1 - pr&eacute;f&egrave;re de l'argent<br>
  IV D2 - s'estime suffisamment pay&eacute; par l'argent gagn&eacute; lors des 
  ventes de l'&eacute;pis. II<br>
  IV D3 - obtient la remise en libert&eacute; de ses fr&egrave;res.<br>
</p>
<p></p>
</BODY>
</HTML>
