<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Document sans titre</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body>
<h4><strong><font size="4">Motifs du motif Index de Aarne et Thompson pr&eacute;sents 
  dans le type 610</font></strong></h4>
<p>&nbsp;</p>
<p><font size="2">H346. Princess given to man who can heal her. *Types 610, 613</font></p>
<p><font size="2"><br>
  H363. Deceased wife marriage test. Man will marry woman meeting certain specifications 
  prescribed by his deceased wife. *Type 610B</font></p>
<p><font size="2"><br>
  N774.1. Adventure from pursuing thieving birds. Type 610<br>
  </font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T610 - LES FRUITS QUI GUERISSENT<br>
  AA.TH. : EPISODE I DU T570 - LE TROUPEAU DE LAPINS OU LE SAC DE VERITES<br>
  I. LES FRUITS QUI GUERISSENT <br>
  I A - Le h&eacute;ros est le plus jeune de trois fr&egrave;res<br>
  I A1 - fils d'une pauvre veuve<br>
  I A2 - fils de paysan ou de berger<br>
  I A3 - le h&eacute;ros est lui-m&ecirc;me berger (ou vacher)<br>
  I A4 - il est ch&eacute;tif ou contrefait<br>
  I A5 - il passe pour &ecirc;tre simple d'esprit<br>
  I A6 - le h&eacute;ros n'a pas de fr&egrave;re<br>
  I B - Le roi fait proclamer qu'il donnera sa fille en mariage &agrave; qui lui 
  apportera les plus beaux fruits<br>
  I B1 - p&ecirc;ches<br>
  I B2 - pommes<br>
  I B3 - pommes d'orange ou oranges<br>
  I B4 - figues<br>
  I B5 - hors saison<br>
  I B6 - qui ne poussent pas dans son royaume<br>
  I B7 - car le roi en est tr&egrave;s gourmand<br>
  I B8 - car la princesse est tr&egrave;s malade<br>
  I B9 - et il a &eacute;t&eacute; pr&eacute;dit par une personne consult&eacute;e 
  qu'elle ne pourrait gu&eacute;rir qu'en mangeant de tels fruits<br>
  I B10 - il a &eacute;t&eacute; pr&eacute;dit qu'elle &eacute;pouserait le gar&ccedil;on 
  qui lui en apporterait<br>
  I B11 - roi fait proclamer qu'il donnera sa fille en mariage &agrave; celui 
  qui sortira vainqueur de certaines &eacute;preuves<br>
  I B12 - la princesse &eacute;pousera celui des pr&eacute;tendants qui saura 
  attraper une pomme d'or lanc&eacute;e par elle ; c'est le h&eacute;ros qui l'attrape.<br>
  I C - L'a&icirc;n&eacute; part<br>
  I C1 - emportant des fruits de son jardin<br>
  I C2 - emportant des fruits qu'il a &eacute;t&eacute; cueillir au loin<br>
  I C3 - il rencontre un &ecirc;tre secourable<br>
  I C4 - sous forme d'une vieille femme<br>
  I C5 - qui est f&eacute;e<br>
  I C6 - qui est la Sainte-Vierge<br>
  I C7 - marraine du h&eacute;ros<br>
  I C8 - un homme<br>
  I C9 - qui est Dieu<br>
  I C10 - pr&egrave;s d'une fontaine (ou d'une rivi&egrave;re)<br>
  I C11 - qui lui demande ce qu'il porte dans son panier<br>
  I C12 - qui lui demande &agrave; partager son repas<br>
  I C13 - mais &agrave; laquelle (auquel) il r&eacute;pond grossi&egrave;rement<br>
  I C14 - <br>
  I C15 - qu'il porte des crottes (ou autres ordures)<br>
  I C16 - des cornes<br>
  I C17 - des cailloux<br>
  I C18 - des crapauds<br>
  I C19 - des serpents<br>
  I C20 - autre<br>
  I C21 - et l'&ecirc;tre rencontr&eacute; r&eacute;pond qu'il en sera bien ainsi.<br>
  I D - C'est effectivement ce qu'il trouve dans son panier en arrivant au ch&acirc;teau<br>
  I D1 - et il est mis &agrave; la porte<br>
  I D2 - et il est mis en prison<br>
  I D3 - il est pendu<br>
  I E - aventure identique du 2e fr&egrave;re<br>
  I F - Au h&eacute;ros qui (dans les m&ecirc;mes circonstances) dit poliment 
  la v&eacute;rit&eacute;<br>
  I F1 - offre de son repas<br>
  I F2 - offre de ses fruits<br>
  I F3 - l'&ecirc;tre secourable souhaite (pas toujours explicitement) que ses 
  fruits soient encore plus beaux<br>
  I F4 - l'&ecirc;tre secourable remet un objet magique<br>
  I F5 - remet plusieurs objets magiques<br>
  I F6 - qui pourra (-ont) lui servir par la suite<br>
  I F7 - &agrave; l'appeler &agrave; son aide.<br>
  I G - Les fruits du h&eacute;ros sont effectivement trouv&eacute;s magnifiques<br>
  I G1 - la princesse est gu&eacute;rie par eux<br>
  I G2 - et sa main est accord&eacute;e au h&eacute;ros<br>
  I G3 - mais sa main ne sera accord&eacute;e au h&eacute;ros que moyennant une 
  (de) nouvelle(s) &eacute;preuve(s).<br>
</p>
<p></p>
<p>&nbsp; </p>
</body>
</html>
