<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT612</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT612 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le marchand et la fille du roi</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Les trois feuilles du serpent</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Victor la fleur</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>La Rose</td>
    <td><a href="../Livres/Table-125.html">CPHB - Contes des marins</a></td>
    <td>P.Sébillot</td>
    <td>Terre de Brumes Editions</td>
    <td>2000</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 612</strong><br>
</p>
<p>B491.1. Helpful serpent. *Types 612, 670, 672, 673</p>
<p><br>
  D955. Magic leaf. Type 612</p>
<p><br>
  D1500.1.4. Magic healing plant. (Cf. D965.) Type 612</p>
<p><br>
  E105. Resuscitation by herbs (leaves). Type 612</p>
<p><br>
  E165. Resuscitation of wife by husband giving up half his remaining life. (Sometimes 
  vice versa). *Type 612</p>
<p><br>
  K2213.2. Faithless wife and paramour throw hero overboard. *Type 612</p>
<p><br>
  K2213.5. The faithless resuscitated wife. Husband at great sacrifice has brought 
  his wife back to life. She immediately deserts him and plots with a paramour 
  against his life. (Cf. K2213.2.) *Type 612</p>
<p><br>
  M254. Promise to be buried with wife if she dies first. *Type 612</p>
<p><br>
  Q466. Embarkation in leaky vessel as punishment. *Type 612</p>
<p><br>
  S123.2. Burial of living husband or wife with dead spouse. Type 612</p>
<p><br>
  T211.4.1. Wife's corpse kept after death. Type 612</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>AA.TH. : THE THREE SNAKE-LEAVES (LES TROIS FEUILLES DE SERPENT).<br>
  - GRIMM N&deg;16, DIE DREI SCHLANGENBL&Auml;TTER (IDEM).<br>
  T612 - LES FEUILLES QUI RESSUSCITENT *<br>
  Autres types rencontr&eacute;s avec le T612 : T307, T314, T612, T408, T709<br>
  I. MARIAGE DU HEROS<br>
  I A - Le h&eacute;ros &eacute;pouse une jeune fille<br>
  I B - Quelque temps apr&egrave;s, la jeune femme meurt, et le h&eacute;ros va 
  pleurer tous les jours sur sa tombe, o&ugrave; lui appara&icirc;t un &ecirc;tre 
  qui lui remet un rem&egrave;de magique pour la ressusciter.<br>
  II. INGRATITUDE DE LA FEMME<br>
  II A - Pendant l'absence du mari, la jeune femme accepte d'&eacute;pouser un 
  officier qui l'emm&egrave;ne<br>
  II B - Le h&eacute;ros s'enr&ocirc;le comme simple soldat dans le r&eacute;giment 
  command&eacute; par l'officier qui lui a enlev&eacute; sa femme, et il est reconnu 
  par celle-ci<br>
  II C - Le couple tra&icirc;tre l'invite &agrave; un grand festin, fait glisser 
  un des couverts dans sa poche, et le fait ainsi arr&ecirc;ter et condamner &agrave; 
  mort comme voleur<br>
  III. RESURRECTION ET VENGEANCE<br>
  III A - Le h&eacute;ros remet &agrave; un vieux soldat avec qui il s'est li&eacute;<br>
  III A1 - une petite vieille remet directement au vieux soldat<br>
  III A2 - nomm&eacute; La Ram&eacute;e<br>
  III A3 - nomm&eacute; La Chique<br>
  III A4 - un rem&egrave;de magique pour ressusciter les morts<br>
  III A5 - qu'il d&eacute;tient depuis la R&eacute;surrection de sa femme<br>
  III A6 - qu'une petite vieille rencontr&eacute;e avant son enr&ocirc;lement 
  lui a donn&eacute;<br>
  III A7 - qui est tomb&eacute; sur son lit<br>
  III A8 - pommade<br>
  III A9 - rose<br>
  III A10 - herbe<br>
  III A11 - feuille de laurier<br>
  III B - Apr&egrave;s s'&ecirc;tre enivr&eacute; et avoir failli laisser passer 
  le d&eacute;lai<br>
  III B1 - le vieux soldat s'acquitte de sa mission<br>
  III C - Le h&eacute;ros ressuscit&eacute; part &agrave; la cour du roi<br>
  III C1 - dont il &eacute;pouse la fille<br>
  III C2 - qu'il a ressuscit&eacute;e<br>
  III D - Il passe en revue le r&eacute;giment du couple tra&icirc;tre qu'il punit 
  de mort<br>
  III D1 - et il r&eacute;compense le vieux soldat </p>
<p></p>
</BODY>
</HTML>
