<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT621</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT621<br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Étienne l'habile</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-31.html">Les Contes Populaires 
      de La Gascogne Tome III</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-François Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LA PEAU DE POU</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-36.html">Contes populaires 
      italiens T3</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Comte de mes Comtes</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le pou - version poitevine</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le pou (Delarue - Ténèze)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-81.html">365 Contes pour tous 
      les âges</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Muriel Bloch</TD>
    <TD DIR=LTR ALIGN=LEFT>Gallimard Jeunesse</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Mathelin ou la devinaille</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-21.html">Contes Inédits</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de Rennes - Terre de brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
</TABLE>
<p>&nbsp;</p><table border="1">
  <tr>
    <td>621</td>
    <td>A</td>
    <td>La puce</td>
    <td><a href="../Livres/Table-12.html">Le Conte des Contes</a></td>
    <td>G.Basile</td>
    <td>Circé</td>
    <td>1995</td>
  </tr>
  <tr>
    <td>621</td>
    <td>&nbsp;</td>
    <td>Le soldat, la souris, et la cigale</td>
    <td><a href="../Livres/Table-21.html">Contes Inédits</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de Rennes - Terre de brume</td>
    <td>1995</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 621</strong><br>
</p>
<p>H315. Suitor test: to whom the princess turns. Rival suitors sleep with princess. 
  The one she turns to is to have her. They vie in enticements. *Type 621, 850</p>
<p><br>
  B873.1. Giant louse. *Type 621</p>
<p><br>
  F983.2. Louse fattened. *Type 621</p>
<p><br>
  H511. Princess offered to correct guesser. *Type 621</p>
<p><br>
  H522.1.1. Test: guessing nature of certain skin--louse-skin. Louse (flea) is 
  fattened and its skin made into coat (drum, etc.) *Type 621</p>
<p><br>
  H573. Answer to riddle found by trickery. *Type 621.</p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T621 - LA PEAU DE POU<br>
  AA.TH. : THE LOUSE-SKIN. - BASILE I, 5, LO POLECE (LA PUCE).<br>
  - GRIMM N&deg;212, DIE LAUS (LE POU).<br>
  I. LE POU GIGANTESQUE<br>
  I A - Un pou<br>
  I A1 - une puce<br>
  I A2 - une punaise<br>
  I A3 - est trouv&eacute;(e) sur la princesse (sur une demoiselle)<br>
  I A4 - est trouve(e) sur le roi (sur un monsieur)<br>
  I B - Le roi (monsieur) fait &eacute;lever et nourrir le pou (...) si bien qu'il 
  grossit d&eacute;mesur&eacute;ment et, finalement, cr&egrave;ve, ou (et) est 
  &eacute;corch&eacute;<br>
  II. L'ENIGME<br>
  II A - La peau est expos&eacute;e telle quelle<br>
  II A1 - de sa peau le roi (monsieur) fait faire une paire de gants<br>
  II A2 - fait faire un manchon<br>
  II A3 - autre.<br>
  II B - Le roi (monsieur) fait proclamer qu'il donnera sa fille en mariage &agrave; 
  qui saura deviner de quel animal est la peau en question<br>
  II C - La princesse (demoiselle) a un amoureux<br>
  II C1 - qui est mal vu de son p&egrave;re<br>
  II C2 - elle s'arrange pour le pr&eacute;venir<br>
  II C3 - il est pr&eacute;venu par une tierce personne<br>
  II C4 - il se pr&eacute;sente d&eacute;guis&eacute;, &agrave; l'insu de la jeune 
  fille<br>
  II C5 - en charbonnier<br>
  II C6 - en chaudronnier<br>
  II C7 - en un autre personnage d'humble condition<br>
  II C8 - un jeune homme se pr&eacute;sente<br>
  II C9 - le diable se pr&eacute;sente.<br>
  II D - Alors que tous les pr&eacute;tendants qui se sont pr&eacute;sent&eacute;s 
  ont &eacute;chou&eacute;<br>
  II D1 - il devine juste<br>
  II D2 - au troisi&egrave;me coup<br>
  II D3 - il ne devine pas non plus.<br>
  III. MARIAGE<br>
  III A - se continue par le T900 [Aa.-Th.King Thrushbeard. - B.P. I 443 (Grimm 
  n&deg;52). - Espinosa III 187 ff.<br>
  III A1 - se continue par un autre conte-type.<br>
</p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>30<br>
  Le Comte de mes Comtes</p>
<p><br>
  Un gros monsieur avait trouv&eacute; un pou; il l'avait mis dans un pot de graisse; 
  pis il avait dit :<br>
  - Quand ce pou sera assez grand, assez gros, je l'&eacute;corcherai, et je ferai 
  faire des gants pour ma fille avec la peau de tiau pouil! Celui qui devinera 
  en quelle peau seront ces gants, je lui donnerai ma fille en mariage.<br>
  Il y avait un prince, par l&agrave;, que la fille de ce gros monsieur aimait 
  beaucoup; il se nommait le Comte de mes Comtes!<br>
  Alors, la demoiselle lui a dit dans l'oreille que les gants &eacute;taient en 
  peau de pou...<br>
  Le dimanche est venu : le monsieur devait donner sa fille &agrave; celui qui 
  devinerait quelle &eacute;tait la peau de ses gants. 0l aurait &eacute;t&eacute; 
  un pauvre qui l'aurait dit, ol aurait &eacute;t&eacute; un pauvre qui l'aurait 
  vue, s'il avait trouv&eacute; le nom de la peau!<br>
  01 est venu bien du monde pour voir qui&eacute;s gants, et beaucoup esp&eacute;raient 
  gagner la demoiselle en mariage... personne ne devinait juste! Arrive un petit 
  charbonnier (ol &eacute;tait le Comte de mes Comtes, qui s'&eacute;tait mis 
  en charbonnier); il dit au gros monsieur<br>
  - 01 est pas de la peau de puce?<br>
  - Non!<br>
  - 01 est pas de la peau de pou?<br>
  - Si!</p>
<p>Tiau petit charbonnier avait gagn&eacute;... et la fille du gros monsieur a 
  &eacute;t&eacute; adjug&eacute;e au charbonnier! Alors, ma foi, il l'a prise 
  par la main, et l'a emmen&eacute;e avec lui, comme de juste : ol &eacute;tait 
  pas encore le mariage, mais la demoiselle &eacute;tait pour lui!<br>
  Le petit charbonnier fait monter la demoiselle sur son &acirc;ne... et part 
  avec elle dans la campagne. La pauvre demoiselle disait comme &ccedil;a :<br>
  - Oh! je vois bien l&agrave;-haut les m&eacute;tairies du Comte de mes Comtes!<br>
  - Touchez votre &acirc;ne, Mademoiselle! que dit le charbonnier.<br>
  Elle pouvait bien regretter le Comte de ses Comtes!...<br>
  Et pis le charbonnier l'a emmen&eacute;e dans sa petite maison, ou plut&ocirc;t 
  dans une grange : il n'y avait que de la paille pour dormir.<br>
  Le lendemain, il lui a dit:<br>
  - Tu ne sais pas? demain, i faisant la bug&eacute;e (lessive), au ch&acirc;teau, 
  chez le Comte de mes Comtes. Tu y iras pour aider... nous n'avons point de linge, 
  rin du tout, pour notre m&eacute;nage. Tu t&acirc;cheras de voler quelques serviettes, 
  pour monter notre m&eacute;nage...<br>
  Quand la bug&eacute;e fut faite, o fallut s'amuser &agrave; la veill&eacute;e; 
  la petite charbonni&egrave;re est pri&eacute;e pour danser, mais... elle avait 
  mis qui&eacute;s serviettes dans sa poche. On l'a fait danser avec tout le monde 
  de la m&eacute;tairie, et voil&agrave; que les serviettes sont tomb&eacute;es 
  par terre.<br>
  Et l'on s'est &eacute;cri&eacute;<br>
  - La petite charbonni&egrave;re est voleuse!<br>
  Elle s'est sauv&eacute;e chez elle, toute honteuse, et pis elle a dit &agrave; 
  son charbonnier :<br>
  - Tu sais? j'avais pris des serviettes... et elles sont tomb&eacute;es de ma 
  poche... o m'a tellement hont&eacute;e (confondue)! i ne volerai plus davantage!<br>
  - Bah! ce n'est pas une affaire! que dit le petit charbonnier.<br>
  Quelques jours plus tard, il lui dit<br>
  - Ah! enfin, demain, i faisant les boudins, parce qu’ol est le jour qu’on fait 
  boucherie (tue le goret) au ch&acirc;teau : ils ne compteront pas les boudins... 
  t'en prendras une douzaine, et tu les feras couler dans ta poche!<br>
  - Oh! que dit la petite charbonni&egrave;re.<br>
  - Eh bien! crois-tu qu’ils compteront les boudins? 0 fera de quoi manger pour 
  nous deux! que dit le charbonnier.<br>
  Le lendemain, la petite charbonni&egrave;re va encore aider au ch&acirc;teau; 
  elle attrape quelques boudins, et les coule dans sa poche. Mais, le soir, on 
  a fait la veill&eacute;e; on l'a encore fait danser; elle a saut&eacute;, tant 
  saut&eacute;, que les boudins sont tomb&eacute;s de sa poche.<br>
  - Oh! la petite charbonni&egrave;re est voleuse! voil&agrave; qu’elle vole des 
  boudins! disait-on tout haut.<br>
  Elle s'en va encore, toute honteuse, sans emporter de<br>
  boudins.<br>
  - Oh! oh! qu’elle a dit au petit charbonnier, y ai eu honte de ce que y ai fait...<br>
  Un peu plus tard, le charbonnier lui dit:<br>
  - Tu ne sais pas? Le Comte de mes Comtes, dont tu parles, eh bien! il se marie 
  demain... mais la mari&eacute;e vient de loin. On a besoin, au ch&acirc;teau, 
  d'une personne bien faite pour essayer la robe de la mari&eacute;e. Vas-y donc 
  : on a besoin de toi!<br>
  - Comment? dit la petite charbonni&egrave;re.<br>
  - Tu ne vois donc pas? Le Comte de tes Comtes se marie! Il fait essayer la robe 
  de la mari&eacute;e : essaie-la, et garde-la; et pis, c'est toi qui seras la 
  mari&eacute;e...<br>
  La petite charbonni&egrave;re va au ch&acirc;teau, pour essayer la robe de la 
  mari&eacute;e. Le Comte de mes Comtes &eacute;tait l&agrave;; on l'a mise en 
  mari&eacute;e, et puis on l'a men&eacute;e devant le ma&icirc;tre du ch&acirc;teau. 
  Elle &eacute;tait la mari&eacute;e, &agrave; c't' heure!<br>
  Mais la petite charbonni&egrave;re n'a pas voulu<br>
  - Oh non! je ne veux point de lui! Mon Papa m'a donn&eacute;e &agrave; mon petit 
  charbonnier. Y &eacute;rai pas &agrave; la noce du Comte de mes Comtes, en mari&eacute;e!<br>
  Avoure (alors), ol a fallu que le Comte de ses Comtes se remette en petit charbonnier, 
  pour qu’elle accepte d'&ecirc;tre la mari&eacute;e.</p>
<p><br>
  Ce titre singulier d&eacute;signe le h&eacute;ros d'un th&egrave;me aim&eacute; 
  de la tradition<br>
  fran&ccedil;aise, connu notamment en Vend&eacute;e sous le nom de Monsieur de 
  Montanville (cf. Arts et traditions populaires, 1953, p. 111), personnage noble 
  qui se d&eacute;guise en pauvre pour mieux &eacute;prouver sa bien-aim&eacute;e, 
  et lui r&eacute;v&egrave;le, apr&egrave;s une s&eacute;rie d'&eacute;preuves, 
  sa v&eacute;ritable identit&eacute;. Je dois ce r&eacute;cit &agrave; Mme Barbier, 
  &acirc;g&eacute;e de 90 ans en 1960, cultivatrice native de Queaux, demeurant 
  &agrave; Luchapt. Suivant une combinaison fr&eacute;quente en France, ce r&eacute;cit 
  associe les contes-types A.T. 621, La peau de pou, et A.T. 900, La jeune fille 
  orgueilleuse (d&eacute;daigneuse de ses pr&eacute;tendants).<br>
  Le pr&eacute;tendant agr&eacute;&eacute; pour avoir devin&eacute; juste, est 
  tant&ocirc;t d&eacute;guis&eacute; en mendiant (cf. Vend&eacute;e), tant&ocirc;t 
  en p&egrave;lerin (Charente); ici, il s'agit d'un charbonnier. Ce r&eacute;cit, 
  fort alerte, est jalonn&eacute;, dans sa forme vend&eacute;enne, de r&eacute;flexions 
  d&eacute;sabus&eacute;es &eacute;chappant &agrave; la jeune demoiselle emmen&eacute;e 
  par le pauvre homme &agrave; travers les propri&eacute;t&eacute;s de son bien-aim&eacute; 
  : &laquo; Ah! Monsieur de Montanville que j'aimais tant!... &raquo; Ariane de 
  f&eacute;lice, dans un article fort suggestif (Internationaler Kongress der 
  Volkserz&acirc;hlungsforscher in Kiel und Kopenhagen, 1959, pp. 93-97) a &eacute;tudi&eacute; 
  ces &laquo; jalons &raquo; caract&eacute;ristiques.<br>
  De fa&ccedil;on curieuse, ma version limousine donne au seigneur le nom de Marquis 
  de Keraba, subissant en cela l'attraction du conte du Chat bott&eacute; de Perrault, 
  o&ugrave; un motif stylistique analogue est d&eacute;velopp&eacute; &agrave; 
  propos du<br>
  Marquis de Carabas. Dans notre version de la basse Marche, l'humour paysan se 
  donne libre cours dans les petites sc&egrave;nes de couleur locale o&ugrave; 
  le comte d&eacute;guis&eacute; se pla&icirc;t &agrave; transformer son &eacute;pouse 
  en voleuse de serviettes, le jour de la bug&eacute;e (grande lessive annuelle), 
  puis de boudins, le jour de la boucherie (abattage du porc), et ceci se passe 
  dans le domaine de son propre ch&acirc;teau.<br>
  <br>
</p>
</BODY>
</HTML>
