<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT650</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT650 <br>
  <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>[La femme qui trompa le diable] (v. i.)</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-235.html">Contes populaires 
      du Dauphiné Tome 3</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Charles et Alice Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions A Die - Musée Dauphinois</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>« Petit quatorze » ou Fort comme quatorze</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Alexandre-le-Grand</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-10.html">Contes Retrouvés</a></TD>
    <TD DIR=LTR ALIGN=LEFT>F.M.Luzel</TD>
    <TD DIR=LTR ALIGN=LEFT>Presses Universitaires de rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Ivanka de l'Ours</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Ivanko-Ourseau</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Le domestique</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le domestique de Maître Jacques</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le jeune géant</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Le sept belles demoiselles</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-11.html">Les Contes du vieux 
      Cazaux</a></TD>
    <TD DIR=LTR ALIGN=LEFT>J.F.Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Fédérop</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Le valet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Les aventures de Petit Jean</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Maguetpell</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Maille-Chêne - version de Savoie</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Mettig</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD DIR=LTR ALIGN=LEFT>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Nadzei, petit-fils de pope</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>POUPON</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>Yann</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-42.html">Contes traditionnels 
      des teilleurs de lin du Trégor</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Picard</TD>
    <TD DIR=LTR ALIGN=LEFT>1981</TD>
    <TD DIR=LTR ALIGN=LEFT>&nbsp;</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=RIGHT>650</TD>
    <TD>A</TD>
    <TD DIR=LTR ALIGN=LEFT>Nadzeï petit-fils de pope</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-341.html">Nouveaux 
      contes populaires russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve et Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2003</TD>
    <TD DIR=LTR ALIGN=LEFT>Lise Gruel-Apert</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 650</strong><br>
</p>
<p>F613.3. Strong man's labor contract: anger bargain. First to become angry shall 
  receive blow. *Type 650, 1000</p>
<p><br>
  K172. Anger bargain. The trickster makes a bargain with his master that the 
  first to become angry must submit to punishment. He thereupon heaps abuses on 
  his master till the latter breaks out in anger and must take his punishment. 
  *Types 650A, 1000</p>
<p><br>
  K1411. Plowing the field: horse and harness destroyed. The youth is told to 
  come home from plowing when the dog does. He beats the dog so that it runs home; 
  then he destroys the horse and harness and goes home. *Types 650, 1003</p>
<p><br>
  K1422. Threshing grain: granary roof used as threshing flail. *Types 650, 1031</p>
<p><br>
  K1421. Clearing land: axe broken. *Types 650, 1050</p>
<p><br>
  D858. Magic object acquired by singing. Type 650***.</p>
<p><br>
  D1441.1.3. Magic fiddle calls animals together. (Cf. D1233.) Type 650***.</p>
<p><br>
  F611.1.11. Strong hero born from egg. *Type 650</p>
<p><br>
  F611.1.12. Strong hero struck by smith from iron. Type 650</p>
<p><br>
  F611.1.13. Strong hero son of man and troll-woman. Relations take place in dream. 
  Type 650</p>
<p><br>
  F611.1.14. Strong hero son of woman of sea. Type 650</p>
<p><br>
  F611.1.15. Strong hero son of wood-spirit. Type 650.</p>
<p><br>
  F611.2.3. Strong hero's long nursing. *Type 650</p>
<p><br>
  F611.3.1. Strong hero practices uprooting trees. (Cf. F621.) Type 650</p>
<p><br>
  F611.3.3.0.1. Precocious strong hero demands bows and arrows. (Cf. F611.3.3.) 
  Type 650.</p>
<p><br>
  F612.1. Strong hero sent from home because of enormous appetite. *Type 650</p>
<p><br>
  F612.3.1. Giant cane for strong man. Cane holds fifty cattle. *Type 650</p>
<p><br>
  F613. Strong man makes labor contract. *Type 650</p>
<p><br>
  F613.1. Strong man's labor contract: blow at end of year. Blow sends his master 
  to sky. *Type 650</p>
<p><br>
  F613.2. Strong man's labor contract: all grain he can carry. *Type 650</p>
<p><br>
  F613.4. Strong man serves ogre as punishment for stealing food. *Type 650.</p>
<p><br>
  F614.1. Strong man drives anvil into ground. *Type 650</p>
<p><br>
  F614.2. Strong man uproots tree and uses it as weapon. *Type 650</p>
<p><br>
  F614.3. Strong man as gardener: destroys plants. *Type 650</p>
<p><br>
  F614.6. Strong man throws trees on roof and breaks it. *Type 650</p>
<p><br>
  F615.1. Strong man sent to devil's mill: drives devils to master's house. *Type 
  650.</p>
<p><br>
  F615.2.1. Strong man sent to milk lions: brings lions back with him. *Type 590.</p>
<p><br>
  F615.3.1. Strong hero attacked with millstone puts it on as collar. Sent to 
  dig a well. Master throws the millstone on him. *Type 650</p>
<p><br>
  F615.3.1.1. Strong hero asks that chickens stop scratching. When his master 
  throws millstone on him he complains that chickens are scratching dirt on him. 
  *Type 650</p>
<p><br>
  F628.2.3. Strong man kills giant. Type 650* (Cf. F639.4.)</p>
<p><br>
  H1211. Quests assigned in order to get rid of hero. *Type 650</p>
<p><br>
  H1221. Quest for adventure. *Type 650</p>
<p><br>
  H1272. Quest for devils in hell; hero brings them back with him. *Type 650.</p>
<p><br>
  H1562. Test of strength. *Type 650</p>
<p><br>
  J1902.1. Numskull sits on eggs to finish the hatching. Cautions people to be 
  quiet and not frighten the eggs. (Sometimes puts on honey and feathers before 
  sitting on the eggs.) Type 650</p>
<p><br>
  T516. Conception through dream. *Type 650</p>
<p><br>
  T542. Birth of human being from an egg. (Cf. F611.1.11.) *Type 650</p>
<p></p>
<p></p>
<p>AnalysePaul Delarue</p>
<p>T650 - JEAN LE FORT OU QUATORZE<br>
  AA.TH. : STRONG JOHN (JEAN LE FORT). <br>
  - GRIMM N&deg;90, DER JUNGE RIESE (LE JEUNE GEANT)<br>
  I. LE HEROS<br>
  I A - Le h&eacute;ros s'appelle Quatorze<br>
  I A1 - s'appelle Trente<br>
  I A2 - s'appelle Jean de l'Ours<br>
  I A3 - autre<br>
  I B - Il est fils d'une pauvre femme<br>
  I B1 - le quatorzi&egrave;me enfant d'une famille pauvre<br>
  I B2 - fils d'une femme enlev&eacute;e par un ours<br>
  I B3 - c'est un enfant trouv&eacute; par un vacher<br>
  I C - Il est devenu tr&egrave;s fort<br>
  I C1 - apr&egrave;s avoir longtemps t&eacute;t&eacute; sa m&egrave;re<br>
  I C2 - t&eacute;t&eacute; une vache<br>
  I C3 - apr&egrave;s avoir pass&eacute; toute son enfance au lit<br>
  I C4 - ou du moins &agrave; ne rien faire<br>
  I C5 - apr&egrave;s s'&ecirc;tre essay&eacute; pendant des ann&eacute;es &agrave; 
  soulever la pierre le maintenant prisonnier, avec sa m&egrave;re, d'un ours<br>
  I C6 - apr&egrave;s avoir re&ccedil;u ce don de la Ste Vierge<br>
  I C7 - apr&egrave;s avoir re&ccedil;u ce don d'une f&eacute;e<br>
  I C8 - apr&egrave;s avoir re&ccedil;u ce don du diable en &eacute;change de 
  son &acirc;me.<br>
  I D - C'est un &eacute;norme gaillard<br>
  I D1 - c'est un jeune homme paraissant fluet<br>
  I D2 - qui a la force de quatorze hommes<br>
  I D3 - qui a la force de quatorze g&eacute;ants<br>
  I D4 - qui mange comme quatorze<br>
  II. L'ENGAGEMENT COMME DOMESTIQUE<br>
  II A - Ses parents le prient de partir<br>
  II A1 - sa m&egrave;re le prie de partir<br>
  II A2 - parce qu'elle (ils) ne peut (peuvent) plus le nourrir<br>
  II A3 - il d&eacute;cide lui-m&ecirc;me de partir.<br>
  II B - Il se fait faire une canne de fer d'un poids &eacute;norme<br>
  II B1 - il d&eacute;racine un arbre et s'en fait une canne, ou une gaule.<br>
  II C - Il s'engage comme domestique chez un seigneur<br>
  II C1 - s'engage chez un fermier<br>
  II C2 - s'engage chez un meunier<br>
  II C3 - pour une ann&eacute;e<br>
  II C4 - moyennant sa charge de bl&eacute;<br>
  II C5 - moyennant une nourriture suffisant &agrave; son app&eacute;tit<br>
  II C6 - moyennant la permission de donner une tape &agrave; son patron<br>
  II C7 - id. trois tapes<br>
  II C8 - s'engage &agrave; travailler comme quatorze, &agrave; condition d'obtenir 
  la nourriture de quatorze.<br>
  III. LES EXPLOITS<br>
  III A - le h&eacute;ros est charg&eacute;<br>
  III A1 - d'aller couper (ou de rentrer) du bois<br>
  III A2 - de labourer<br>
  III A3 - de faucher<br>
  III A4 - de porter des sacs ou des tonneaux<br>
  III A5 - de presser du cidre<br>
  III A6 - de mener du fumier aux champs<br>
  III A7 - de battre<br>
  III A8 - de vanner.<br>
  III B - Apr&egrave;s s'&ecirc;tre repos&eacute; une bonne partie de la journ&eacute;e<br>
  III B1 - et avoir beaucoup mang&eacute;<br>
  III B2 - il accomplit le travail demand&eacute; en tr&egrave;s peu de temps<br>
  III B3 - il accomplit le travail au-del&agrave; de ce qui &eacute;tait d&eacute;sir&eacute;<br>
  III B4 - il coupe toute la for&ecirc;t<br>
  III B5 - lie son faix avec des arbres tordus en liens<br>
  III B6 - coupe le cheval en deux d'un coup de fouet<br>
  III B7 - ab&icirc;me l'attelage ou l'outillage sous des charges trop lourdes<br>
  III B8 - les chevaux (boeufs) &eacute;tant incapables d'avancer<br>
  III B9 - et s'attelle lui-m&ecirc;me &agrave; la charrue<br>
  III B10 - s'attelle &agrave; la voiture<br>
  III B11 - et porte les chevaux (boeufs) en plus<br>
  III B12 - il bat avec deux arbres li&eacute;s en guise de fl&eacute;au<br>
  III B13 - et vanne avec la porte de la grange.<br>
  III C - Ses b&ecirc;tes ayant &eacute;t&eacute; d&eacute;vor&eacute;es par des 
  loups<br>
  III C1 - id. par des ours<br>
  III C2 - il attelle ces animaux sauvages &agrave; leur place<br>
  III C3 - fait entrer les loups &agrave; l'&eacute;table<br>
  III C4 - ram&egrave;ne des loups du pacage au lieu des vaches.<br>
  III D - Le h&eacute;ros doit aller charger du bois le lendemain, avec les autres 
  valets<br>
  III D1 - il se l&egrave;ve plus tard qu'eux<br>
  III D2 - les rencontre s'en revenant d&eacute;j&agrave;<br>
  III D3 - et le raillant<br>
  III D4 - il arrache plusieurs arbres, et les charge<br>
  III D5 - les chevaux ne pouvant avancer, il s'attelle lui-m&ecirc;me<br>
  III D6 - et porte les chevaux<br>
  III D7 - sur le retour, il trouve les autres valets arr&ecirc;t&eacute;s par 
  un obstacle leur barrant la route<br>
  III D8 - qu'il a lui-m&ecirc;me install&eacute; auparavant<br>
  III D9 - il le soul&egrave;ve ais&eacute;ment et passe<br>
  III D10 - et leur permet &eacute;galement de passer<br>
  III D11 - il revient avant eux.<br>
  IV. ESSAIS DE TUER LE HEROS<br>
  IV A - Son ma&icirc;tre d&eacute;cide de se d&eacute;barrasser de lui, parce 
  qu'il est effray&eacute; par sa force<br>
  IV A1 - id. par son app&eacute;tit<br>
  IV B - Il le charge de curer un puits<br>
  IV B1 - il le charge de chercher une bague tomb&eacute;e au fond du puits<br>
  IV B2 - il fait jeter de grosses pierres sur lui<br>
  IV B3 - et finalement une &eacute;norme meule<br>
  IV B4 - et une &eacute;norme cloche<br>
  IV B5 - le h&eacute;ros crie de chasser les poules qui fientent et jettent du 
  gravier<br>
  IV B6 - il souffle et fit voler les pierres hors du puits<br>
  IV B7 - il remonte, la meule en collier autour du cou<br>
  IV B8 - et coiff&eacute; de la cloche comme d'un chapeau<br>
  IV B9 - il assomme les valets<br>
  IV C - Le ma&icirc;tre l'envoie moudre du grain &agrave; un moulin hant&eacute;, 
  d'o&ugrave; il revient indemne<br>
  IV C1 - amenant le moulin &agrave; c&ocirc;t&eacute; de la ferme, pour &eacute;viter 
  dor&eacute;navant tout d&eacute;placement<br>
  IV D - Son ma&icirc;tre l'envoie &agrave; la guerre<br>
  IV D1 - mont&eacute; sur un mauvais cheval<br>
  IV D2 - sur un &acirc;ne ou un mulet<br>
  IV D3 - il se sert en route de sa monture pour abattre des poires en la lan&ccedil;ant 
  dans l'arbre<br>
  IV D4 - les balles ne lui font pas plus d'effet que des piq&ucirc;res de mouches<br>
  IV D5 - il en va de m&ecirc;me des boulets de canon<br>
  IV D6 - il attrape sa monture par la queue et assomme ainsi tous les soldats<br>
  IV E - Son ma&icirc;tre l'envoie demander de l'or ou de l'argent au diable<br>
  IV E1 - l'envoie chercher le diable lui-m&ecirc;me en enfer<br>
  IV E2 - le h&eacute;ros se fait donner de fortes tenailles<br>
  IV E3 - et ram&egrave;ne le diable<br>
  IV E4 - en route, le diable s'&eacute;chappe, mais il retourne le chercher en 
  enfer<br>
  IV E5 - le ma&icirc;tre horrifi&eacute; lui dit de le l&acirc;cher<br>
  IV E6 - le diable est oblig&eacute; de donner beaucoup d'or et d'argent<br>
  IV E7 - que le ma&icirc;tre partage avec le h&eacute;ros.<br>
  V. DENOUEMENT<br>
  V A - Le h&eacute;ros dit que son temps est r&eacute;volu<br>
  V A1 - on lui fait croire que son temps est r&eacute;volu<br>
  V A2 - il accepte de s'en aller bien que son temps ne soit pas r&eacute;volu.<br>
  V B - Il exige son salaire<br>
  V B1 - et emporte toute la r&eacute;serve de bl&eacute; de son ma&icirc;tre<br>
  V B2 - emporte une charge immense<br>
  V B3 - ne pouvant obtenir vraiment sa charge, il ne prend rien du tout donne 
  au ma&icirc;tre les tapes convenues<br>
  V B4 - qui envoient celui-ci si haut dans les airs, qu'on ne l'a plus jamais 
  revu.<br>
  V C - Le ma&icirc;tre le garde<br>
  V C1 - et lui donne sa fille<br>
  V C2 - et en fit son h&eacute;ritier<br>
  V D - Il &eacute;chappe au diable venu le chercher en lui lan&ccedil;ant de 
  l'eau b&eacute;nite<br>
  V D1 - mais perd sa force extraordinaire.<br>
</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>46<br>
  &laquo; Petit Quatorze &raquo; ou Fort comme quatorze</p>
<p>Il &eacute;tait une fois un m&eacute;nage qui &eacute;tait tr&egrave;s pauvre, 
  habitant dans une cabane pr&egrave;s de la for&ecirc;t. Ils eurent un petit 
  gar&ccedil;on, mais ils &eacute;taient si pauvres, que personne ne voulut &ecirc;tre 
  parrain ou marraine de cet enfant. Aussi, ses parents l'appel&egrave;rent simplement 
  &laquo; Petit &raquo;.<br>
  Le p&egrave;re mourut, et la m&egrave;re &eacute;tait malade. Tout manquait 
  &agrave; la cabane, m&ecirc;me le bois pour se chauffer. &laquo; Petit &raquo; 
  n'&eacute;tait point fort, mais voulut aller &agrave; la for&ecirc;t, chercher 
  un petit fagot de bois pour faire du feu, et r&eacute;chauffer sa m&egrave;re. 
  Comme il &eacute;tait en train de rassembler ses brindilles, un monsieur vient 
  vers lui, et lui dit<br>
  - Que fais-tu l&agrave;? <br>
  &laquo; Petit &raquo; r&eacute;pondit:<br>
  - Je ramasse un peu de bois pour faire du feu, et r&eacute;chauffer ma m&egrave;re, 
  qui est malade.<br>
  - Comment t'appelles-tu?<br>
  Le gamin r&eacute;pondit :<br>
  N'ayant pu trouver ni parrain ni marraine, mes<br>
  parents m'ont appel&eacute; &laquo; Petit &raquo;.<br>
  Le monsieur lui dit (c'&eacute;tait le Bon Dieu):<br>
  - Tu diras &agrave; ta maman qu’&agrave; partir d'aujourd'hui, tu t'appelleras 
  &laquo; Quatorze &raquo;. Je suis ton parrain, et la Sainte Vierge ta marraine! 
  D&eacute;sormais, tu mangeras comme quatorze, tu travailleras comme quatorze, 
  et tu seras fort comme quatorze!<br>
  Et le monsieur disparut...<br>
  Donc, &laquo; Petit Quatorze &raquo; voulut soulever son petit fagot, mais il 
  disparut dans les airs. Alors, il se remit &agrave; faire un gros tas de bois, 
  cette fois, avec des ch&ecirc;nes et des baliveaux qu’il rapporta sur son dos 
  jusqu'&agrave; la cabane; et sa m&egrave;re en eut ainsi une bonne provision.<br>
  &laquo; Petit Quatorze &raquo; voulut apprendre un m&eacute;tier. Il se rend 
  chez un mar&eacute;chal, qui le prend comme apprenti. Mais il &eacute;tait si 
  fort, qu’il brisait m&ecirc;me le fer! Le mar&eacute;chal voulait le mettre 
  &agrave; la porte...<br>
  - Forgez-moi une canne de cinq cents livres, et je m'en vais! dit &laquo; Petit 
  Quatorze &raquo;.<br>
  Le voil&agrave; parti plus loin, avec sa canne de fer. Il va se louger (louer) 
  comme valet dans une grande maison, chez un marchand de bois. On l'envoie, avec 
  d'autres domestiques, pour chercher du bois dans la for&ecirc;t. Les autres 
  mangent un bout de pain, avant d'aller au travail. Lui, il avale la moiti&eacute; 
  d'une tourto (tourte) de pain : encore, il n'&eacute;tait pas rassasi&eacute;! 
  Enfin, il part, emportant la moiti&eacute; de la tourte sous son bras.<br>
  - Il mange bien! disent les autres. On va voir s'il travaille aussi bien.<br>
  Chacun choisit une paire de boeufs, pour les atteler &agrave; une charrette. 
  On lui laisse deux boeufs qui ne savaient pas marcher ensemble quand il les 
  piquait avec son aguliarde (aiguillon), l'un allait d'un c&ocirc;t&eacute;, 
  l'autre d'un autre c&ocirc;t&eacute;. Il arrive en retard au taillis. Les deux 
  autres valets chargeaient ensemble une charret&eacute;e de bois.<br>
  - Moi, c'est la premi&egrave;re fois que je le fais! dit &laquo; Petit Quatorze 
  &raquo;; et il charge, tout seul, sa charret&eacute;e de bois, apr&egrave;s 
  avoir bien regard&eacute; comment faisaient les autres valets... Il attrape 
  les baliveaux &agrave; brass&eacute;es, fait une bonne charret&eacute;e... ah! 
  il n'&eacute;tait pas long &agrave; charger... mais les boeufs n'ont pas pu 
  d&eacute;marrer la charrette!<br>
  - Tu ne l'am&egrave;neras pas, ton bois! crient les deux autres.<br>
  - Si!<br>
  - Eh bien, essaie donc!<br>
  Il n'y avait pas moyen de faire travailler ses boeufs! Alors, il les a d&eacute;tel&eacute;s, 
  les a mont&eacute;s sur la charret&eacute;e, et le voil&agrave; qui monte tout 
  sur son dos, charrette et boeufs!<br>
  Quand ils l'ont vu arriver, l'un des valets dit au patron : <br>
  - C'est le diable que vous avez loug&eacute; comme valet! S'il reste l&agrave;, 
  moi je m'en vais.<br>
  Le second valet dit pareil. Alors le patron dit &agrave; &laquo; Fort comme 
  quatorze &raquo; :<br>
  - Tu peux t'en aller.<br>
  &laquo; Petit Quatorze &raquo; va son chemin. Un peu plus loin, il rencontre 
  un homme qui faisait des fagots dans un taillis de ch&ecirc;nes. Pour faire 
  des riortes (liens), il prenait un ch&ecirc;ne entier!<br>
  - Eh! Tors-cha&iuml;n&eacute; (Tord-ch&ecirc;ne), dit &laquo; Petit Quatorze 
  &raquo;, viens avec moi. Nous n'aurons pas peur l'un de l'autre.<br>
  Ils marchent ensemble. qu’est-ce qu’ils trouvent? Un meunier qui jouait au palet 
  avec des meules de moulin.<br>
  Eh! mouni (meunier), crie &laquo; Fort comme quatorze &raquo;, viens donc avec 
  nous. Nous ferons route ensemble.<br>
  Chemin faisant, tous les trois arrivent aupr&egrave;s d'un ch&acirc;teau. Ils 
  entrent... personne ne s'y trouvait. Ils se sont dit : - Nous serions bien ici, 
  si seulement nous avions de quoi manger!<br>
  A force de chercher, ils ont trouv&eacute; de quoi souper. Alors, le &laquo; 
  Petit Quatorze &raquo; a dit<br>
  - Restons quelques jours ici!<br>
  Les autres avaient un peu peur de rester dans ce ch&acirc;teau inhabit&eacute;.<br>
  - Pourquoi ne pas rester? Personne ne nous d&eacute;range. Si seulement nous 
  avions chacun un fusil, nous irions &agrave; la chasse!<br>
  A force de chercher, ils ont trouv&eacute; deux fusils.<br>
  - Nous somme trois, dit &laquo; Petit Quatorze &raquo;. Deux iront &agrave; 
  la chasse, avec les fusils; et le troisi&egrave;me fera la soupe, ici.<br>
  La premi&egrave;re fois, personne ne voulait rester seul au ch&acirc;teau.<br>
  - Qui va rester? dit &laquo; Petit Quatorze &raquo;. <br>
  - Je ne veux pas! crie le meunier. <br>
  - &laquo; Tord-ch&ecirc;ne &raquo;, reste donc &agrave; faire la soupe. <br>
  Bon gr&eacute;, mal gr&eacute;, &laquo; Tord-ch&ecirc;ne &raquo; a ni par accepter. 
  Quand les autres furent partis, il se mit &agrave; songer. Il y avait un grand 
  trou dans la place du ch&acirc;teau. &laquo; Petit Quatorze &raquo; avait bien 
  dit :<br>
  - Fais attention de ne pas tomber dans le cr&ocirc; (trou)!<br>
  Les deux chasseurs &eacute;taient loin. &laquo; Tord-ch&ecirc;ne &raquo; a vu 
  s'avancer un vieux, qui &eacute;tait sorti du cr&ocirc;, avec une canne, et 
  paraissait en col&egrave;re.<br>
  - Que fais-tu l&agrave;? dit-il &agrave; &laquo; Tord-ch&ecirc;ne &raquo;.<br>
  - R&eacute; (rien)!<br>
  - Tu vas voir ce qui va t'arriver! Comment t'es-tu permis d'entrer dans mon 
  ch&acirc;teau? Je vais te faire passer dans le cr&ocirc;.<br>
  L'autre ne s'y fiait pas! Il se bat tant qu’il peut, mais il est battu par le 
  vieux, et jet&eacute; dans le trou.<br>
  Et la soupe? &laquo; Tord-ch&ecirc;ne &raquo; devait tirer la cloche pour pr&eacute;venir 
  ses camarades qu’elle &eacute;tait pr&ecirc;te. La cloche n'a pas sonn&eacute;! 
  Les deux chasseurs &eacute;taient tout &eacute;tonn&eacute;s. Le jour s'avan&ccedil;ait, 
  et &ccedil;a ne sonnait pas.<br>
  - Rentrons &agrave; la maison, pour voir s'il a fait la soupe!<br>
  Le couvert &eacute;tait mis, les assiettes &eacute;taient l&agrave;, mais personne 
  pour se mettre &agrave; table.<br>
  - O&ugrave; est-il pass&eacute;?<br>
  - Mangeons la soupe! Apr&egrave;s &ccedil;a, on verra.<br>
  Tout en mangeant la soupe, ils entendent l'autre g&eacute;mir dans le cr&ocirc;; 
  il se plaignait comme s'il avait &eacute;t&eacute; bless&eacute;. &laquo; Fort 
  comme quatorze &raquo; arrive au bord du cr&ocirc; et dit<br>
  - qu’est-ce que tu as? Je t'avais bien dit de faire attention..!<br>
  - Je suis pass&eacute; tout pr&egrave;s du cr&ocirc;... et me voil&agrave; dedans. 
  &laquo; Fort comme quatorze &raquo; est entr&eacute; dans le cr&ocirc; pour 
  l'en tirer.<br>
  - Pourquoi es-tu tomb&eacute; si bas?<br>
  Mais l'autre ne voulait pas le dire. Un homme capable de tordre un ch&ecirc;ne, 
  se faire battre par un vieux!<br>
  Le soir, &laquo; Petit Quatorze &raquo; dit au meunier<br>
  - Mouni! tu vas rester l&agrave; demain pour faire la soupe. Nous irons &agrave; 
  la chasse, &laquo; Tord-ch&ecirc;ne &raquo; et moi.<br>
  Ce n'&eacute;tait jamais au tour de &laquo; Petit Quatorze &raquo; de rester!<br>
  Les chasseurs partis, voil&agrave; le vieux qui sort de son cr&ocirc;. Il attrape 
  le meunier, et l'a battu - comme il avait battu &laquo; Tord-ch&ecirc;ne &raquo; 
  - et puis, il l'a jet&eacute; dans le cr&ocirc;.<br>
  Mais l'autre ne s'est pas vant&eacute; aupr&egrave;s de &laquo; Fort comme quatorze 
  &raquo; de ce qui lui &eacute;tait arriv&eacute; la veille. Voil&agrave; qu’ils 
  attendent l'heure de la cloche pour rentrer manger la soupe, et &ccedil;a ne 
  sonnait jamais. Ils se d&eacute;cident &agrave; retourner... et voient la table 
  mise, mais personne.<br>
  Il a encore fallu que &laquo; Petit Quatorze &raquo; aille tirer le meunier 
  du cr&ocirc;, mais il n'a rien voulu dire. Un homme capable de faire rouler 
  des meules de moulin, se faire battre par un vieux!<br>
  Les deux comp&egrave;res, &laquo; Tord-ch&ecirc;ne &raquo; puis le meunier, 
  se disaient tout bas:<br>
  - Demain, &laquo; Quatorze &raquo; va y passer!<br>
  Le lendemain, &laquo; Petit Quatorze &raquo; leur dit :<br>
  - Allez &agrave; la chasse, tous les deux! Moi, je ne tomberai pas dans le cr&ocirc;.<br>
  Les autres se disaient<br>
  - Tu vas bien faire comme nous... Le vieux va venir te trouver...<br>
  Quand les chasseurs furent partis, le vieux s'am&egrave;ne <br>
  - Qu’est-ce que tu fais l&agrave;? Tu veux te faire battre et jeter dans le 
  cr&ocirc; comme les deux autres?<br>
  - Pas moi! Tu vas voir!<br>
  &laquo; Fort comme quatorze &raquo; prend sa canne de cinq cents livres, celle 
  que le mar&eacute;chal lui avait forg&eacute;e. Il bat le vieux, et le jette 
  dans le cr&ocirc;.<br>
  Eh bien! maintenant, n'en sors plus.<br>
  Apr&egrave;s &ccedil;a, il retourne pour tremper la soupe; et puis, il sonne 
  la cloche. Les autres arrivent, tout &eacute;tonn&eacute;s.<br>
  C'est alors que &laquo; Petit Quatorze &raquo; s'est moqu&eacute; d'eux :<br>
  Eh! peureux! Vous avez voulu me faire attraper comme vous autres, mais je ne 
  me suis pas laiss&eacute; battre, moi! J'ai m&ecirc;me battu le vieux et l'ai 
  remis dans son cr&ocirc;. Et maintenant, allons manger.<br>
  Quand &laquo; Petit Quatorze &raquo; a enfonc&eacute; sa canne de cinq cents 
  livres dans le cr&ocirc;, voil&agrave; que &ccedil;a s'est creus&eacute;, en 
  dessous de la terre... il n'y avait pas moyen de descendre au fond. Alors, il 
  a dit aux deux autres :<br>
  - Il faut prendre une corde pour descendre au fond du cr&ocirc;.</p>
<p>Mais ni le mouni, ni &laquo; Tord-ch&ecirc;ne &raquo; ne voulaient y descendre...<br>
  &laquo; Quatorze &raquo; leur dit :<br>
  - Vous allez rester l&agrave;-haut, &agrave; tenir la corde; et moi je descendrai.<br>
  Arriv&eacute; en bas, &laquo; Quatorze &raquo; laisse la corde... et marche 
  sous terre. Il marche tant, qu’il trouve trois belles jeunes filles, que le 
  vieux tenait prisonni&egrave;res, apr&egrave;s les avoir enlev&eacute;es &agrave; 
  leurs parents. Comme le vieux avait &eacute;t&eacute; battu par &laquo; Petit 
  Quatorze &raquo;, il n'avait plus la force de retenir les jeunes filles, et 
  n'a pas essay&eacute; d'emp&ecirc;cher &laquo; Quatorze &raquo; de les d&eacute;livrer.<br>
  - Vous allez remonter l&agrave;-haut! leur dit-il. Et il crie &agrave; ses camarades 
  :<br>
  - Tenez bon la corde! Je vais vous faire monter une jeune fille que le vieux 
  avait faite prisonni&egrave;re.<br>
  Quand les deux comp&egrave;res ont vu arriver la jeune fille, ils ont dit, l'un 
  :<br>
  - Je la veux pour moi! et l'autre : &laquo; Non elle sera pour moi! &raquo;<br>
  - Attendez! dit &laquo; Quatorze &raquo;, je vais vous en faire monter une autre.<br>
  En voyant la seconde jeune fille, qui &eacute;tait plus jolie que la premi&egrave;re, 
  les deux camarades se sont &eacute;cri&eacute;s<br>
  - Elle est pour moi!<br>
  - Non, celle-l&agrave;, je la veux!<br>
  Apr&egrave;s &ccedil;a, &laquo; Quatorze &raquo; a fait monter la troisi&egrave;me 
  jeune fille, qui &eacute;tait la plus belle de toutes. Les deux comp&egrave;res, 
  d&eacute;daignant les deux premi&egrave;res jeunes filles, s'&eacute;crient 
  tous deux :<br>
  - Celle-l&agrave; est pour moi!<br>
  - Non! a cri&eacute; &laquo; Quatorze &raquo;, celle-l&agrave; sera pour moi.<br>
  Alors, les deux autres ont coup&eacute; la corde, pour que &laquo; Quatorze 
  &raquo; n'ait pas la plus belle, et puis ils se sont enfuis avec les trois jeunes 
  filles.<br>
  Petit Quatorze &eacute;tait sous terre; il ne pouvait sortir du cr&ocirc;.<br>
  Il dit au vieux :<br>
  - Si tu ne me donnes pas le secret pour remonter sur terre, je te tue.<br>
  Le vieux lui dit :<br>
  - &Eacute;coute. J'ai une b&ecirc;te qui te montera jusqu'&agrave; l'entr&eacute;e 
  du cr&ocirc;. Tu te mettras &agrave; cheval dessus, et chaque fois que la b&ecirc;te 
  fera &laquo; coua &raquo;, tu lui donneras un morceau de viande &agrave; manger.<br>
  Le vieux lui a donn&eacute; de la viande &agrave; emporter.<br>
  - Ce ne sera pas suffisant! dit-il &agrave; &laquo; Quatorze &raquo;; arriv&eacute; 
  presqu'au bout, la b&ecirc;te fera &laquo; coua &raquo;, et tu n'auras plus 
  de viande. Alors, tu te couperas un bout de la jambe, tu lui donneras &agrave; 
  manger, et elle finira de te monter sur terre. Prends ce petit pot de graisse, 
  pour graisser ta jambe &agrave; l'endroit o&ugrave; tu en auras coup&eacute; 
  un bout.<br>
  &laquo; Petit Quatorze &raquo; a fait comme le vieux lui avait dit, et il a 
  &eacute;t&eacute; gu&eacute;ri aussit&ocirc;t; la b&ecirc;te l'a d&eacute;pos&eacute; 
  &agrave; l'entr&eacute;e du cr&ocirc;, il &eacute;tait sur terre.<br>
  Alors, il s'est mis &agrave; la recherche de ses deux camarades, et les a retrouv&eacute;s 
  avec les trois jeunes filles. Apr&egrave;s &ccedil;a, je ne sais pas ce qu’il 
  a fait du mouni et de &laquo; Tord-ch&ecirc;ne &raquo;, mais c'est s&ucirc;r 
  que &laquo; Petit Quatorze &raquo; a &eacute;pous&eacute; la plus jolie des 
  trois jeunes filles, pour laquelle ses camarades l'avaient laiss&eacute; au 
  fond du cr&ocirc;...</p>
<p><br>
  Un cultivateur demeurant &agrave; La Coutumanie, commune de Saint-Christophe 
  (Charente), M. Jean Chansigaud, 67 ans, m'a dit en 1960 ce conte, appris jadis 
  de sa m&egrave;re, et en a retrouv&eacute; l'&eacute;pisode final lors de ma 
  seconde visite en 1961. Il s'agit d'une combinaison du type 650 A, Jean le Fort, 
  avec le type 301 B, Les trois jeunes filles prisonni&egrave;res dans le monde 
  souterrain. L'association de ces deux th&egrave;mes est d'ailleurs fr&eacute;quente 
  dans la tradition fran&ccedil;aise, a observ&eacute; Paul Delarue. Le symbole 
  d'une force multipli&eacute;e par quatorze n'est pas propre &agrave; notre version 
  de Saint-Christophe : S&eacute;billot a recueilli en haute Bretagne une histoire 
  de Quatorze, qui se rattache plus nettement au t. 301 B (cf. Paul Delarue, Catal. 
  c. frs., p. 125, n&deg; 56).<br>
  Quant au motif initial de notre variante, un enfant si pauvre que personne n'accepte 
  d'en &ecirc;tre parrain, mais qui finit par &ecirc;tre le filleul de hauts personnages 
  (g&eacute;n&eacute;ralement roi ou reine, ici, le Bon Dieu et la Sainte Vierge), 
  il constitue un d&eacute;but commun &agrave; plusieurs th&egrave;mes, notamment 
  au t. 531 (cf. Motif-Index K. 811). On remarque encore dans ce r&eacute;cit 
  la christianisation des personnages, caract&eacute;ristique des r&eacute;gions 
  marchoise et limousine.<br>
</p>
<p>&nbsp;</p>
</BODY>
</HTML>
