<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT676</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT676 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La caverne des sept voleurs</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-24.html">Littérature orale 
      de la Picardie</a></TD>
    <TD DIR=LTR ALIGN=LEFT>E.henry Carnoy</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1882</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le mont chauve</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-3.html">Contes (Grimm)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Grimm</TD>
    <TD DIR=LTR ALIGN=LEFT>Flammarion</TD>
    <TD DIR=LTR ALIGN=LEFT>1986</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Suzanne, ouvre-toi!</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-8.html">Contes et Légendes 
      de Bretagne</a></TD>
    <TD DIR=LTR ALIGN=LEFT>François Cadic</TD>
    <TD DIR=LTR ALIGN=LEFT>Presse Universitaire de Rennes - Terre de Brume</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 676</strong><br>
</p>
<p>D1273. Magic formula (charm). *Types 676, 677</p>
<p><br>
  L143. Poor man surpasses rich. *Types 676, 1535</p>
<p><br>
  D932. Magic mountain. *Type 676</p>
<p><br>
  D1552.2. Mountain opens to magic formula (Open Sesame). (Cf. D1273.) *Type 676</p>
<p><br>
  F721.4. Underground treasure chambers. *Type 676</p>
<p><br>
  K414. Quartered thief's body sewed together to escape detection. Type 676</p>
<p><br>
  N455.3. Secret formula for opening treasure mountain overheard from robbers 
  (Open Sesame). *Type 676</p>
<p><br>
  N478. Secret wealth betrayed by money left in borrowed money-scales. *Type 676</p>
<p><br>
  N512. Treasure in underground chamber (cavern). *Type 676</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T676 - SESAME, OUVRE-TOI<br>
  AA.TH. : OPEN SESAME. - GRIMM N&deg;142, SIMELIBERG (LA MONTAGNE SIMELI)<br>
  I. LA DECOUVERTE ET L'HEUREUSE UTILISATION DE LA FORMULE MAGIQUE<br>
  I A - Un homme pauvre voit des voleurs cacher leur butin dans une montagne, 
  ou un rocher, qui s'ouvre et se referme sur une formule magique<br>
  I B - Usant de cette formule, il y p&eacute;n&egrave;tre &agrave; son tour, 
  pendant leur absence, et s'approprie leurs richesses<br>
  II. SON OUBLI<br>
  II A - De retour chez lui, pour mesurer ses richesses, il emprunte, ou fait 
  emprunter par sa femme, le boisseau d'un homme riche<br>
  II A1 - qui est son fr&egrave;re<br>
  II A2 - son voisin<br>
  II A3 - son fermier.<br>
  II B - Celui-ci (ou sa femme), m&eacute;fiant, en enduit le fond de poix (ou 
  d'une autre substance collante), de sorte qu'une pi&egrave;ce d'or y reste coll&eacute;e<br>
  II B1 - une pi&egrave;ce d'or y reste coinc&eacute;e<br>
  II C - Il force le pauvre &agrave; lui dire la v&eacute;rit&eacute;<br>
  II C1 - et &agrave; l'emmener<br>
  II C2 - il se rend &agrave; son tour au repaire des brigands, y p&eacute;n&egrave;tre, 
  mais, oubliant la formule magique, ne peut plus en sortir.<br>
  II D - Il est surpris et tu&eacute; par les brigands<br>
  II D1 - qui clouent son corps coup&eacute; en deux (en quatre) tron&ccedil;ons 
  pr&egrave;s de leur repaire.<br>
  III. LA VENGEANCE DES BRIGANDS<br>
  III A - Sur les instances de la femme du riche<br>
  III A1 - le pauvre va &agrave; la recherche du disparu, dont il ram&egrave;ne 
  le corps<br>
  III A2 - qu'il fait recoudre par un savetier<br>
  III A3 - qu'il fait recoudre par un tailleur<br>
  III A4 - les yeux band&eacute;s<br>
  III A5 - que sa servante a &eacute;t&eacute; chercher.<br>
  III B - Le chef des brigands fait causer le savetier (le tailleur)<br>
  III B1 - il fait causer les habitants<br>
  III B2 - il d&eacute;couvre ainsi la maison du h&eacute;ros<br>
  III B3 - qu'il marque d'un signe<br>
  III B4 - mais l'astucieuse servante multipllie ce signe sur les maisons voisines.<br>
  III C - = T954 : The Forty Thieves (Les quatre voleurs)<br>
  [Selon Aa.-TH. :]<br>
  III C1 - Les voleurs viennent avec sept barriques dans la maison. L'une contient 
  de l'huile, des hommes sont cach&eacute;s dans les autres [motif K.312]<br>
  III C2 - La fille (servante) tue les voleurs.<br>
</p>
<p></p>
</BODY>
</HTML>
