<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT670</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT670 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le berger et le serpent</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le chasseur et sa femme</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le chasseur et sa femme</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le langage des animaux</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LE LANGAGE DES ANIMAUX ET L'ÉPOUSE CURIEUSE</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-37.html">Contes populaires 
      italiens T4</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le langage des bêtes - version lorraine</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Nuit 12 Fable 3</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-7.html">Les nuits facétieuses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. F. Straparola</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p>R&eacute;f&eacute;rences Ashliman</p>
<p><A href="http://www.pitt.edu/~dash/type0670.html">The Language of Animals</A>. 
  Folktales of Aarne-Thompson type 670 about wife beating. </p>
<OL>
  <LI>The Language of Animals (from <I>The Jataka; or, Stories of the Buddha's 
    Former Births</I>). 
  <LI>The King Who Learnt the Speech of Animals (Sri Lanka). 
  <LI>The Bull, the Donkey, and the Husbandman (from <I>The 1001 Nights</I>). 
  <LI>The Merchant Who Understood the Language of Animals (Palestine). 
  <LI>The Snake's Gift: Language of Animals (Serbia). 
  <LI>The Dog and the Cock (Denmark). 
  <LI>Bibliography of addition type 670 tales (English and German). </LI>
</OL>
<p>&nbsp;</p>
<p><a href="../Contes/A%20Flowering%20Tree%20And%20Other%20Oral%20Tales%20from%20India_files/tale57.htm">A 
  Flowering Tree and Other Oral Tales from India - Tale 57</a></p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 670</strong><br>
</p>
<p>B165.1. Animal languages learned from serpent (not eaten). (Cf. B176.)--*Type 
  670</p>
<p><br>
  B165.2. Animal languages learned from frog. *Type 670B*</p>
<p><br>
  B375.2. Frog returned to spring: grateful. Teaches hero animals' language (Cf. 
  B217).--*Type 670B</p>
<p><br>
  B469.5. Helpful cock. *Type 670</p>
<p><br>
  C425. Tabu: revealing knowledge of animal languages. *Type 670</p>
<p><br>
  N456. Enigmatical smile (laugh) reveals secret knowledge. *Type 670</p>
<p><br>
  T252.2. Cock shows browbeaten husband how to rule his wife. (Cf. J21.16, J130.) 
  *Type 670</p>
<p><br>
  T252.3. Wife threatens husband with death if he will not tell secrets. *Type 
  670</p>
<p><br>
  T253.1. Nagging wife drives husband to prepare for suicide. *Type 670</p>
<p><br>
  T258.2. Wife insists upon knowing husband's secret. Type 670</p>
<p></p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T670 - LE LANGAGE DES ANIMAUX ET LA FEMME CURIEUSE<br>
  AA.TH. : THE ANIMAL LANGUAGES (LE LANGAGE DES ANIMAUX)<br>
  STRAPAROLE, XII,3, FEDERIC DU PETIT PUYS, LEQUEL ENTENDOIT LE LANGAGE DE TOUS 
  ANIMAUX<br>
  I. LE DON DU SERPENT<br>
  I A - Un berger re&ccedil;oit d'un serpent reconnaissant le pouvoir de comprendre 
  le langage des animaux<br>
  [I A3 - parce qu'il l'a sauv&eacute; de la mort]<br>
  [I A4 - en le tirant du feu au moyen de son b&acirc;ton]<br>
  [I A5 - autrement]<br>
  [I A6 - ce serpent est le roi des animaux]<br>
  I B - Il ne doit pas r&eacute;v&eacute;ler ce secret [sous peine de mort]<br>
  [I C - Il entend parler<br>
  I C1 - un loup et ses propres chiens<br>
  I C2 - des oiseaux <br>
  I C3 - qui lui d&eacute;voilent un tr&eacute;sor cach&eacute;]<br>
  I D - ayant trouv&eacute; le tr&eacute;sor il &eacute;pouse la fille de son 
  ma&icirc;tre<br>
  II. LA FEMME CURIEUSE<br>
  II A - Il entend parler les animaux et rit<br>
  [II A1 - le cheval et la jument<br>
  II A2 - qui r&eacute;v&egrave;lent que la femme est enceinte et la jument grosse<br>
  II A3 - autre]<br>
  II B - Sa femme lui demande pourquoi il rit<br>
  II B1 - Comme elle insiste il promet de le lui dire<br>
  II B2 - dans un certain d&eacute;lai <br>
  II B3 - et va embrasser tous ses parents car il mourra apr&egrave;s avoir dit 
  son secret<br>
  III. LA PAROLE DU COQ<br>
  III A - alors qu'il se r&eacute;soud &agrave; mourir il entend le coq dire comment 
  il parvient &agrave; &ecirc;tre ma&icirc;tre de toutes ses poules alors que 
  l'homme ne peut &ecirc;tre ma&icirc;tre de son unique femme<br>
  III B - L'homme garde son secret et tient t&ecirc;te &agrave; sa femme<br>
</p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<P>69<br>
  Le berger et le serpent</P>
<p><br>
  Une fois, il y avait un berger qui faisait pa&icirc;tre ses brebis aux champs. 
  Dans son chemin, il rencontre un incendie. Comme il cheminait plus loin, tout 
  d'un coup il entend un sifflement, et &eacute;coute d'o&ugrave; il vient... 
  il aper&ccedil;oit un serpent, un gros serpent qui &laquo; br&ucirc;lait &raquo;. 
  Alors, que fait le berger? Il tire le serpent hors du feu.<br>
  Quand le serpent fut hors du feu, il lui dit :<br>
  - Je suis le fils d'un magicien. Viens voir mon p&egrave;re; mon p&egrave;re 
  sera content que tu m'aies sauv&eacute; la vie, et il t'en r&eacute;compensera 
  largement.<br>
  - Mais je dois m'occuper de mes brebis...<br>
  - Ne t'inqui&egrave;te pas pour tes brebis! Et allons chez mon p&egrave;re. 
  Il t'offrira un monceau d'or, un monceau d'argent, une cassette de billets. 
  Ne les prends pas, tout cela se changerait en charbon. Alors, prends garde, 
  r&eacute;ponds-lui ainsi : &laquo; Si vous voulez me r&eacute;compenser, je 
  d&eacute;sire conna&icirc;tre la langue des animaux. &raquo;<br>
  Les voil&agrave; tous deux en route. Ils arrivent chez le magicien; son fils 
  lui explique :<br>
  - Il y avait un incendie, et ce berger m'en a tir&eacute;. Il faut que tu le 
  r&eacute;compenses parce qu’il m'a sauv&eacute; la vie...<br>
  - Comment? Ce berger a sauv&eacute; la vie &agrave; mon fils?...<br>
  Et le magicien de lui faire voir une chambre o&ugrave; il y avait une quantit&eacute; 
  d'or, une quantit&eacute; d'argent, une quantit&eacute; de monnaie...<br>
  - Ah non! fit le berger. Je n'en veux pas.<br>
  - Comment vais-je faire? Vous ne voulez pas de r&eacute;compense?<br>
  - Si vous voulez me r&eacute;compenser, apprenez-moi la langue des animaux.<br>
  Le magicien lui dit :<br>
  - Eh bien! je te l'apprends. Mais si tu en d&eacute;voiles le secret, sache 
  que tu es mort.<br>
  - Bien! je n'en parlerai jamais.<br>
  Et le voil&agrave; parti. Le berger s'en va... Au revoir, au revoir! Il rejoint 
  ses brebis, et se sauve bien loin. Enfin, il va se coucher sous un arbre. Vient 
  &agrave; passer un corbeau, qui dit, en s'adressant au berger<br>
  Tu dors, mais si tu savais le tr&eacute;sor qui se trouve enfoui, l&agrave;, 
  sous ce ch&acirc;taignier, tu ne dormirais pas.<br>
  Le berger se l&egrave;ve aussit&ocirc;t. Il laisse au repos ses brebis et leurs 
  agneaux, et s'en va &agrave; la maison. Puis il quitte &agrave; nouveau la maison, 
  emportant une pioche, et retourne jusqu'au pied du ch&acirc;taignier d&eacute;sign&eacute; 
  par le corbeau.<br>
  L&agrave;, il se met &agrave; piocher, et peu &agrave; peu, il ramasse l'or. 
  Prudemment, il ne ram&egrave;ne l'or chez lui que peu &agrave; peu. Cependant, 
  tout en menant sa vie de berger, s'occupant chaque jour de soigner ses brebis, 
  il devenait riche. Il a vendu ses b&ecirc;tes et il faisait le &laquo; Fran&ccedil;ais 
  &raquo;. Son &eacute;pouse a fini par s'&eacute;tonner de cette richesse, et 
  elle lui a demand&eacute; : Comment se fait-il que tu aies cet argent? <br>
  - Mais je le gagne avec mes brebis!<br>
  - Ce n'est pas possible qu’elles te rapportent tant d'argent. Allons, tu as 
  un secret.<br>
  - Eh bien! j'ai beaucoup travaill&eacute;, et j'ai vendu mes brebis.<br>
  Ce n'est pas la v&eacute;rit&eacute;. Si tu ne dis pas d'o&ugrave; cet or t'est 
  venu, je ne te laisserai plus en paix.<br>
  Et son &eacute;pouse ne le laissait plus tranquille, sa curiosit&eacute; croissait 
  de jour en jour, et elle le pressait de questions. Le berger finit par lui dire 
  :<br>
  Si tu veux savoir le secret, alors, pr&eacute;pare-moi ma bi&egrave;re, car, 
  si je te le dis, je suis mort!<br>
  A ce moment-l&agrave;, le berger entend le coq, dans la basse-cour, qui bouscule 
  les poules, et fait : &laquo; Cocorico! cocorico! &raquo; Alors, le chien, s'adressant 
  au coq, lui dit :<br>
  - Notre ma&icirc;tre, le berger, est sur le point de mourir, et toi, coq, tu 
  chantes?<br>
  Notre ma&icirc;tre n'a qu’&agrave; faire comme moi. Regarde combien j'ai d'&eacute;pouses, 
  et elles me sont soumises.<br>
  Alors, l'homme comprend la le&ccedil;on. Il se dit : <br>
  - Ce coq me donne l'exemple, avec ses &eacute;pouses. Je n'ai qu’&agrave; faire 
  de m&ecirc;me. Et &agrave; sa femme, il dit :<br>
  - Ah! tu veux le savoir? Eh bien, va me chercher ma cravache.<br>
  Soudain, le berger prend sa cravache en nerf de boeuf, et se met &agrave; battre 
  sa femme... et les coups pleuvent, assen&eacute;s comme une bastonnade. Il la 
  frappe tant qu’il peut.<br>
  - Est-ce que tu veux le savoir?<br>
  - Non! maintenant, j'en ai assez.<br>
  Ils ont pris le chemin ensemble, jusqu'&agrave; la bifurcation, et on n'en a 
  plus parl&eacute;.</p>
<p>&laquo; Fola, foletta <br>
  Dide la vostra <br>
  A mea &egrave; detta. &raquo;</p>
<p>(Fable, fablette<br>
  Dites la v&ocirc;tre<br>
  La mienne est dite.)</p>
<p></p>
<p>Ce r&eacute;cit, que j'ai recueilli en 1955 aupr&egrave;s d'un vieux berger 
  de 90 ans, Fran&ccedil;ois Castellani, originaire de Rutali (Nebbio), se rattache 
  au type 670, Les langages des animaux dont la derni&egrave;re &eacute;dition 
  de la classification Aarne-Thompson signale seulement deux variantes en France. 
  Cependant, j'en ai recueilli d&eacute;j&agrave; deux versions, dont l'une a 
  &eacute;t&eacute; publi&eacute;e dans mes Contes corses (op. cit., n&deg; 2, 
  commentaire pp. 268-269).<br>
  Dans ces r&eacute;cits corses, l'&eacute;pisode du tr&eacute;sor cach&eacute; 
  r&eacute;v&eacute;l&eacute; au h&eacute;ros par la voix des corbeaux, est peut-&ecirc;tre 
  un emprunt au type 673, La chair du serpent blanc, o&ugrave; la le&ccedil;on 
  donn&eacute;e par le coq incite l'homme &agrave; punir la curiosit&eacute; manifest&eacute;e 
  par son &eacute;pouse envers son secret. Cependant, le motif existe ind&eacute;pendamment 
  de ce th&egrave;me : Straparole (Fac&eacute;tieuses nuits, VII, fable 5) relate 
  l'histoire de &laquo; trois pauvres fr&egrave;res, dont le plus jeune apprit 
  le langage des oiseaux, et connut ainsi l'existence d'un tr&eacute;sor cach&eacute; 
  &raquo;, et avant lui, Morlini (Novella 80) relate le m&ecirc;me sujet.<br>
  L'essentiel du th&egrave;me du type 670 se rencontre d&eacute;j&agrave; au Moyen 
  Age dans la Gesta romanorum et le Roman des sept sages, et parmi les conteurs 
  italiens de la Renaissance, Morlini encore (Novella 71 : Du Pouzzolan qui entendait 
  le langage des b&ecirc;tes) et Straparole (Nuit XII, fable 3, Histoire de Fr&eacute;d&eacute;ric 
  du Petit-Puys) attribuent des aventures analogues &agrave; des h&eacute;ros 
  imaginaires.<br>
</p>
</BODY>
</HTML>
