<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT675</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT675 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Émélia l'Idiot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Iémélia le Sot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Jean Bête - version de Haute-Bretagne</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La moitié d'un</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La moitié d'un</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LE DAUPHIN</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-26.html">Contes Edition du 
      tricentenaire t1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Madame d'Aulnoy</TD>
    <TD DIR=LTR ALIGN=LEFT>Société des textes français moderne</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Mariage de jean le Diot</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-13.html">CPHB - Contes Merveilleux</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P. Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brume Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1998</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LENTHIAS</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-4.html">Le chien boiteux et 
      autres contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.O. Hyltén-Cavallius et G. Stephens</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>LES SOUHAITS DU PARESSEUX</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-5.html">La cendrouse et autres 
      contes du Jutland</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Evald Tang Kristensen</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié et moitié</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-34.html">Contes populaires 
      italiens T1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Italo Calvino</TD>
    <TD DIR=LTR ALIGN=LEFT>Denoël</TD>
    <TD DIR=LTR ALIGN=LEFT>1980</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Nuit 3 Fable 1</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-7.html">Les nuits facétieuses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. F. Straparola</TD>
    <TD DIR=LTR ALIGN=LEFT>José Corti</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Par l'ordre du brochet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Peruonto</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-12.html">Le Conte des Contes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G.Basile</TD>
    <TD DIR=LTR ALIGN=LEFT>Circé</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Yann vilain</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>Au front le soleil</td>
    <td><a href="../Livres/Table-1.html">Les contes populaires russes</a></td>
    <td>Afanassiev</td>
    <td>Maisonneuve & Larose</td>
    <td>1992</td>
    <td>Lise Gruel-Apert</td>
  </tr>
  <tr> 
    <td>Les trois souhaits</td>
    <td><a href="../Livres/Table-10.html">Contes Retrouvés</a></td>
    <td>F.M.Luzel</td>
    <td>Presses Universitaires de rennes - Terre de Brume</td>
    <td>1995</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 675</strong><br>
</p>
<p>T513. Conception from wish. (Cf. T548.1.) *Types 675, 708</p>
<p><br>
  B474. Helpful salmon. *Type 675.</p>
<p><br>
  D852. Magic object acquired by wishing. *Type 675.</p>
<p><br>
  D1113. Magic wagon. *Type 675</p>
<p><br>
  D1523.1. Self-propelling wagon. (Cf. D1113.) *Type 675</p>
<p><br>
  H481. Infant picks out his unknown father. *Type 675</p>
<p><br>
  L114.1. Lazy hero. *Type 675</p>
<p><br>
  L175. Lowly successful hero invites king and humbles him. *Type 675</p>
<p><br>
  S147. Abandonment on mountain. *Type 675</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T675 - JEAN BETE<br>
  AA.TH. : THE LAZY BOY. - STRAPAROLE III,1, UN NOMME PIERRE, ESTANT INSENSE, 
  RETOURNA EN SON BON SENS PAR L'INTERMEDIAIRE D'UN POISSON NOMME TON... - BASILE 
  I, 3, PERVONTO. <br>
  - GRIMM N&deg;54 A, HANS DUMM (JEAN LE BETE). CF BOLTE-POLIVKA, I, 485-487.<br>
  I. LE HEROS ET SON POUVOIR SURNATUREL<br>
  I A - Le h&eacute;ros est un gar&ccedil;on pauvre<br>
  I A1 - simple d'esprit<br>
  I A2 - disgr&acirc;ci&eacute; physiquement<br>
  I A3 - paresseux<br>
  I A4 - dont le nom dit la disgr&acirc;ce<br>
  I B - Charg&eacute; de faire des fagots<br>
  I B1 - par sa m&egrave;re<br>
  I B2 - par sa m&eacute;chante mar&acirc;tre<br>
  I B3 - tout en gardant ses b&ecirc;tes<br>
  I B4 - il rencontre Notre-Seigneur<br>
  I B5 - avec saint Pierre<br>
  I B6 - et Saint Jean<br>
  I B7 - il rencontre la Sainte-Vierge<br>
  I B8 - il rencontre une f&eacute;e<br>
  I B9 - envers qui il se montre complaisant<br>
  I B10 - en l'(les) aidant &agrave; traverser la rivi&egrave;re<br>
  I B11 - sur son dos<br>
  I B12 - en donnant le peu qu'il poss&egrave;de<br>
  I B13 - il attrape un poisson qui le prie de le rejeter &agrave; l'eau<br>
  I C - En retour, l'&ecirc;tre (les &ecirc;tres envers qui le h&eacute;ros s'est 
  montr&eacute; complaisant lui fait (font) le don que tous ses souhaits se r&eacute;alisent<br>
  I C1 - en lui remettant une baguette<br>
  I C2 - le h&eacute;ros obtient la r&eacute;alisation de souhaits qui appartiennent 
  &agrave; d'autres contes-types<br>
  II. LA FILLE DU ROI ENCEINTE ET LA DECOUVERTE DU PERE DE L'ENFANT<br>
  II A - Le h&eacute;ros souhaite<br>
  II A1 - en disant une formule<br>
  II A2 - abondance de nourriture<br>
  II A3 - que son (ses) fagot(s) se fasse(nt) tout seul(s)<br>
  II A4 - qu'au lieu de le(s) porter, il soit port&eacute; par son (ses) fagot(s)<br>
  II A5 - que chaque fagot soit fix&eacute; sur l'un de ses moutons<br>
  II B - Comme il passe pr&egrave;s de la princesse<br>
  II B1 - comme la princesse se moque de lui<br>
  II B2 - le h&eacute;ros la souhaite enceinte<br>
  II C - A grand &eacute;tonnement de ses parents et de la princesse elle-m&ecirc;me 
  qui proteste de son innocence, elle met au monde un gar&ccedil;on<br>
  II C1 - qui na&icirc;t une pomme (d'or) &agrave; la main<br>
  II C2 - qui marche et parle tout de suite (ou tr&egrave;s peu de temps apr&egrave;s 
  sa naissance)<br>
  II D - Sur le conseil d'une f&eacute;e ou d'un devin<br>
  II D1 - le roi, pour d&eacute;couvrir le p&egrave;re de l'enfant fait assembler 
  tous les hommes de son royaume<br>
  II D2 - en plusieurs (trois) groupes d'importance sociale d&eacute;croissante<br>
  II D3 - le h&eacute;ros s'y rend<br>
  II D4 - on constate l'absence du h&eacute;ros, et on le fait chercher<br>
  II E - Sit&ocirc;t que l'enfant voit le h&eacute;ros, il le d&eacute;signe<br>
  II E1 - en, lui remettant une pomme, une orange ou une boule<br>
  II E2 - en l'embrassant<br>
  II E3 - par des paroles<br>
  II E4 - une rose fleurit dans la main du h&eacute;ros, et le d&eacute;signe 
  comme p&egrave;re de l'enfant et mari de la princesse<br>
  III. LE CHATIMENT ET L'HEUREUX DENOUEMENT<br>
  III A - Apr&egrave;s avoir oblig&eacute; sa fille &agrave; &eacute;pouser le 
  h&eacute;ros<br>
  III A1 - le roi les chasse<br>
  III A2 - en les exposant sur l'eau sur un tonneau<br>
  III A3 - dans un bateau<br>
  III A4 - avec une r&eacute;serve de nourriture toutefois<br>
  III B - Le h&eacute;ros fait part &agrave; la princesse de son pouvoir et<br>
  III B1 - sur les conseils de celle-ci<br>
  III B2 - le h&eacute;ros souhaite de la nourriture<br>
  III B3 - il souhaite que leur fr&ecirc;le embarcation<br>
  III B4 - devienne un beau navire<br>
  III B5 - accoste sans dommage<br>
  III B6 - il souhaite un beau ch&acirc;teau<br>
  III B7 - reli&eacute; au ch&acirc;teau du roi<br>
  III B8 - par un pont<br>
  III B9 - de verre<br>
  III B10 - par une all&eacute;e pav&eacute;e d'or<br>
  III B11 - il se souhaite &agrave; lui-m&ecirc;me beaut&eacute; et esprit<br>
  III C - Le roi se rend &agrave; ce nouveau ch&acirc;teau<br>
  III C1 - et reconna&icirc;t ses enfants<br>
  III C2 - et ne reconna&icirc;t pas ses enfants<br>
  III D - Le h&eacute;ros souhaite qu'au moment du d&eacute;part on retrouve sur 
  le roi<br>
  III D1 - un fruit d'or disparu<br>
  III D2 - un autre objet pr&eacute;cieux disparu<br>
  III D3 - et explique au roi, en se faisant reconna&icirc;tre, ou fait expliquer 
  par la princesse, que sa fille &eacute;tait, tout comme lui, innocente du fruit 
  qu'elle protait<br>
  III E - R&eacute;conciliation<br>
  III E1 - et mariage du h&eacute;ros et de la princesse<br>
</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon dans De bouche &agrave; oreille</p>
<p>3<br>
  Yann vilain<br>
  Yann Vil</p>
<p><br>
  Yann &eacute;tait un gar&ccedil;on tr&egrave;s pauvre et tr&egrave;s laid d'o&ugrave; 
  son surnom de Yann Vit (Jean Vilain). Il avait rendu un service au Bon Dieu, 
  je ne sais plus lequel; et c'est ainsi qu’il avait re&ccedil;u en r&eacute;compense 
  le pouvoir de dire : &laquo; Dr&eacute; volont&eacute; Dou&eacute; (Par la gr&acirc;ce 
  de Dieu), que ceci ou cela s'accomplisse. &raquo;<br>
  Mais il &eacute;tait si simple qu’il n'avait jamais pens&eacute; &agrave; s'en 
  servir.<br>
  Un jour, il &eacute;tait all&eacute; ramasser du bois mon pour sa m&egrave;re, 
  et en avait fait un fagot. Il s'en revenait chez lui, ponant le bois sur son 
  dos. Fatigu&eacute;, il s'assied sur le fagot, et se repose un moment.<br>
  - Ah! soupira-t-il, sans trop se fier &agrave; son pouvoir : si c'&eacute;tait 
  le tour du fagot de marcher &agrave; ma place, par la gr&acirc;ce de Dieu, que 
  ce fagot me porte!<br>
  A son grand &eacute;tonnement il se sentit soulev&eacute; et transport&eacute; 
  bien que restant assis sur son tas de bois.<br>
  Mais il ne fut pas le seul &agrave; en &ecirc;tre surpris. La fille du roi &eacute;tait 
  &agrave; la fen&ecirc;tre de son ch&acirc;teau, elle &eacute;tait en train de 
  regarder passer le pauvre Yann qui &eacute;tait laid et mal v&ecirc;tu, et le 
  vit avec stupeur &ecirc;tre transport&eacute; par le fagot.<br>
  - Oh! regardez-le, ce Yann : voil&agrave; que son fagot le porte assis.</p>
<p>Yann fut vex&eacute; par ces paroles; il r&eacute;solut d'employer cette fois 
  son pouvoir pour punir la princesse de sa moquerie.<br>
  Dr&eacute; volont&eacute; Dou&eacute; (par la gr&acirc;ce de Dieu), que la fille 
  du roi devienne enceinte.<br>
  Et c'est ce qui est arriv&eacute;. La princesse fut stup&eacute;faite et remplie 
  de confusion. Le roi son p&egrave;re l'a su, et l'a interrog&eacute;e pour savoir 
  qui en &eacute;tait la cause. La princesse assurait n'avoir vu personne.<br>
  - Enfin, il en est bien de m&ecirc;me pour toi que pour les autres! Je veux 
  savoir qui en est le p&egrave;re.<br>
  Enfin la princesse a eu un petit gars; elle ne pouvait pas davantage dire d'o&ugrave; 
  il lui &eacute;tait venu. Le roi &eacute;tait toujours aussi m&eacute;content. 
  Il a dit :<br>
  - Quand l'enfant saura marcher, il y aura peut-&ecirc;tre un moyen de reconna&icirc;tre 
  son p&egrave;re.<br>
  Le roi fit alors venir tous les seigneurs, les ducs, les princes et m&ecirc;me 
  les rois des autres pays que la princesse avait pu fr&eacute;quenter; il &eacute;tait 
  bien r&eacute;solu &agrave; les faire passer par une &eacute;preuve. Le petit 
  gars commen&ccedil;ait &agrave; marcher, on lui a donn&eacute; une boule, et 
  cette boule, il ne pouvait la mettre que dans le chapeau de son p&egrave;re.<br>
  On a fait passer tous les nobles devant l'enfant; mais &agrave; la fin, la boule 
  &eacute;tait toujours dans sa petite main.<br>
  Le roi ne renon&ccedil;a pas &agrave; son dessein. Il commanda qu’on fasse venir 
  tous les pauvres, les estropi&eacute;s, les infirmes. Jean Vilain vint parmi 
  eux. La m&ecirc;me c&eacute;r&eacute;monie se d&eacute;roula : les pauvres d&eacute;filaient 
  devant le petit. Mais soudain, ce fut le tour de Yann de passer, l'enfant mit 
  la boule dans son chapeau.<br>
  Le roi fut stup&eacute;fait, et la princesse n'&eacute;tait pas flatt&eacute;e 
  non plus; son p&egrave;re lui dit avec col&egrave;re<br>
  - Tu ne peux plus dire, &agrave; pr&eacute;sent, que tu ignores le p&egrave;re 
  de ton enfant!<br>
  Mon p&egrave;re, je vous jure que je ne le sais pas davantage maintenant!<br>
  - Comment veux-tu que je te crois d&eacute;sormais? Inutile de protester. Tu 
  m'as fait subir un affront devant tout le monde, et nul n'ignore plus que ce 
  Yann Vil a &eacute;t&eacute; d&eacute;sign&eacute; par la main de ton enfant. 
  Eh bien, marie-toi avec cet homme! Je te chasse de ma cour et ne veux plus jamais 
  te voir.<br>
  La princesse ne trouva rien &agrave; r&eacute;pondre. Il lui a bien fallu se 
  r&eacute;soudre &agrave; &eacute;pouser ce Jean Vilain qu’elle trouvait si laid 
  et si pauvre.<br>
  Ils se mirent donc &agrave; vivre ensemble, Un jour, elle eut l'id&eacute;e 
  de lui demander comment il avait fait pour la rendre enceinte; et son mari lui 
  expliqua qu’il avait re&ccedil;u le don de faire tout ce qu’il voulait, par 
  la gr&acirc;ce de Dieu, en disant simplement : &laquo; Dr&eacute; volont&eacute; 
  Dou&eacute;&raquo; (que ceci ou cela s'accomplisse).<br>
  - Eh bien, dit la princesse, puisque tu poss&egrave;des ce don, demande donc 
  &agrave; devenir Yann Vrao (Jean Joli).<br>
  Yann Vil suivit son conseil, et il devint aussit&ocirc;t beau comme un prince; 
  c'&eacute;tait le plus beau prince qui e&ucirc;t jamais mis le pied sur la terre.<br>
  Et c'est ainsi que la princesse resta mari&eacute;e &agrave; Yann Vrao (Jean 
  Joli).</p>
<p></p>
<p></p>
<p>type 675 <br>
  <br>
</p>
</BODY>
</HTML>
