<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT715</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT715 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Coquelet en voyage</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-24.html">Littérature orale 
      de la Picardie</a></TD>
    <TD DIR=LTR ALIGN=LEFT>E.henry Carnoy</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1882</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Demi-poussin</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-91.html">Contes merveilleux 
      de Tunisie</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Bochra ben Hassen, Thierry Charnay</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Gambeta de Gal</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La Moitié de Poule</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La moitié de poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-124.html">De bouche à oreille 
      - Le conte populaire français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Geneviève Massignon</TD>
    <TD DIR=LTR ALIGN=LEFT>Berger-Levrault - Territoires</TD>
    <TD DIR=LTR ALIGN=LEFT>1983</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La petite moitié de coq</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-2.html">Contes Merveilleux 
      des pays de France</a></TD>
    <TD></TD>
    <TD DIR=LTR ALIGN=LEFT>IONA</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le coq</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-25.html">Catalogue raisonné 
      du Conte Grec AT700-749</a></TD>
    <TD DIR=LTR ALIGN=LEFT>A. Angélopoulou A. Brouskou</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le coq</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-38.html">Contes Populaires 
      de la Grande-Lande</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Félix Arnaudin</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions Confluences -Bordeaux</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le coq et les meules</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le Coq et ses amis</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-31.html">Les Contes Populaires 
      de La Gascogne Tome III</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-François Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié de Coq</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-241.html">Contes et légendes 
      de la vallée du Lot (Aveyron)</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Daniel Loddo</TD>
    <TD DIR=LTR ALIGN=LEFT>C.O.R.D.A.E / La Talvera</TD>
    <TD DIR=LTR ALIGN=LEFT>1996</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié de coq</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-15.html">CPHB - Contes des 
      paysans et des pêcheurs</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Sébillot</TD>
    <TD DIR=LTR ALIGN=LEFT>Terre de Brumes Editions</TD>
    <TD DIR=LTR ALIGN=LEFT>1999</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-de-Poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-Poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-Poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-Poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-67.html">Le conte populaire 
      en Cévennes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean Noël Pelen</TD>
    <TD DIR=LTR ALIGN=LEFT>Payot &amp; Rivages</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-Poulet</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-18.html">Contes Populaires 
      du Dauphiné Tome1</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Ch. Joisten</TD>
    <TD DIR=LTR ALIGN=LEFT>Glénat</TD>
    <TD DIR=LTR ALIGN=LEFT>1991</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Moitié-Poulet - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
</TABLE>
<p>&nbsp;</p><table border="1">
  <tr>
    <td>715</td>
    <td>&nbsp;</td>
    <td>La petite oiselle</td>
    <td><a href="../Livres/Table-240.html">Il était plusieurs fois Contes populaires 
      palestiniens</a></td>
    <td>Ibrahim Muhawi et Sharif Kanaana</td>
    <td>Arcantère Editions</td>
    <td>1997</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>715</td>
    <td>A</td>
    <td>Le coq et la meule</td>
    <td><a href="../Livres/Table-1.html">Les contes populaires russes</a></td>
    <td>Afanassiev</td>
    <td>Maisonneuve & Larose</td>
    <td>1992</td>
    <td>Lise Gruel-Apert</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 715</strong><br>
</p>
<p>B171.1. Demi-coq. A cock is cut in two and is made magic. Carries robbers, 
  foxes, and stream of water under wings.--*Type 715</p>
<p><br>
  D1382.8. Magic stream quenches fire. (Cf. D915.2.) *Type 715</p>
<p><br>
  D915.2. River contained under cock's wings. *Type 715.</p>
<p><br>
  F311.1. Fairy godmother. Attendant good fairy. *Type 715</p>
<p><br>
  F601.7. Animals as extraordinary companions. Type 715</p>
<p><br>
  K481. Demi-coq by means of his magic animals and magic water collects money. 
  *Type 715</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T715 - MOITIE DE COQ<br>
  AA.TH. : DEMI-COQ<br>
  I. LE HEROS<br>
  I A - Le h&eacute;ros s'appelle Moiti&eacute; de coq (ou d'un nom tr&egrave;s 
  voisin)<br>
  I A1 - a un autre d&eacute;signation<br>
  I B - C'est effectivement la moiti&eacute;, rest&eacute;e en vie, d'un coq qui 
  a &eacute;t&eacute; coup&eacute; en deux<br>
  I B1 - par deux voisines auxquelles il appartenait en commun<br>
  I B2 - par deux fr&egrave;re(s) ou (et) soeur(s)<br>
  I B3 - dont il constituait tout l'h&eacute;ritage<br>
  I B4 - par un homme et sa femme<br>
  I B5 - l'autre moiti&eacute; ayant &eacute;t&eacute; mang&eacute;e par celui 
  (celle) auquel (&agrave; laquelle) elle revenait<br>
  I B6 - c'est une moiti&eacute; de coq n&eacute;e d'un oeuf cass&eacute;<br>
  I B7 - c'est un animal entier<br>
  I B8 - mais ch&eacute;tif<br>
  I B9 - et d&eacute;plum&eacute;<br>
  I B10 - c'est un homme.<br>
  II. DECOUVERTE ET PRET DE LA SOMME<br>
  II A - Le h&eacute;ros-animal trouve en grattant le fumier ou la terre une somme 
  d'or ou d'argent<br>
  II A1 - il &eacute;conomise une certaine somme<br>
  II A2 - il se gage pour une certaine somme<br>
  II A3 - de cent &eacute;cus.<br>
  II B - Il accepte de pr&ecirc;ter pour un certain temps la somme &agrave;<br>
  II B1 - il accepte de donner la somme &agrave;<br>
  II B2 - il se fait prendre la somme par<br>
  II B3 - le roi<br>
  II B4 - le meunier<br>
  II B5 - un (autre) passant<br>
  II B6 - qui pr&eacute;tend l'avoir perdue<br>
  II B7 - qui se sert d'une autre ruse<br>
  II B8 - contre du grain.<br>
  II C - Ayant cont&eacute; l'affaire &agrave; son (sa) ma&icirc;tre(sse)<br>
  II C1 - qui se met en col&egrave;re contre lui<br>
  II C2 - comme son d&ucirc; ne lui est pas rendu (r&eacute;gl&eacute;)<br>
  II C3 - le h&eacute;ros-animal se met en route<br>
  II C4 - pour r&eacute;cup&eacute;rer son bien<br>
  II C5 - pour se faire dorer la queue<br>
  II C6 - dans un autre but.<br>
  III. SA RECUPERATION<br>
  III A - Le h&eacute;ros animal rencontre successivement diff&eacute;rents &ecirc;tres 
  ou objets<br>
  III A1 - auxquels il dit la raison de son voyage<br>
  III A2 - auxquels il propose de les emmener<br>
  III A3 - qui lui proposent de l'accompagner<br>
  III A4 - et qu'il fait rentrer dans son derri&egrave;re<br>
  III A5 - qu'il fait rentrer dans (sous) (une autre partie de) son corps<br>
  III A6 - (par la suite) parce qu'ils sont fatigu&eacute;s.<br>
  III B - Renard<br>
  III B1 - loup<br>
  III B2 - rivi&egrave;re<br>
  III B3 - autre &eacute;tendue d'eau<br>
  III B4 - essaim d'abeilles (gu&ecirc;pes, frelons)<br>
  III B5 - &eacute;chelle<br>
  III B6 - petite hache<br>
  III B7 - feu<br>
  III B8 - autre &ecirc;tre.<br>
  III C - Il arrive au terme de son voyage<br>
  III C1 - dit une formulette versifi&eacute;e pour r&eacute;clamer son d&ucirc;<br>
  III C2 - il arrive &agrave; une maison o&ugrave; il demande l'hospitalit&eacute; 
  pour la nuit<br>
  III C3 - successivement &agrave; plusieurs maisons passant une nuit dans chacune<br>
  III D - Dans le but de se d&eacute;faire de lui pendant la nuit, il est mis 
  &agrave; coucher successivement avec<br>
  III D1 - les volailles<br>
  III D2 - les moutons<br>
  III D3 - les cochons<br>
  III D4 - les boeufs et les vaches<br>
  III D5 - les chevaux (mulets...)<br>
  III D6 - qui l'attaquent &agrave; coups de bec, de pattes ou de t&ecirc;te<br>
  III D7 - dans le four (b&ucirc;cher) allum&eacute;<br>
  III D8 - dans le puits<br>
  III D9 - dans le jardin<br>
  III D10 - pour qu'il se g&egrave;le dehors<br>
  III D11 - dans la grange<br>
  III D12 - dans le lit de ses d&eacute;biteurs ou des chambri&egrave;res<br>
  III D13 - dans le pantalon de son d&eacute;biteur<br>
  III D14 - qui pense(nt) ainsi l'&eacute;touffer<br>
  III D15 - son ennemi se propose de le tuer de sa propre main.<br>
  III E - Dans sa d&eacute;tresse ou sa col&egrave;re, le h&eacute;ros-animal 
  appelle successivement &agrave; l'aide les &ecirc;tres qu'il a port&eacute;s<br>
  III E1 - son appel &eacute;tant versifi&eacute;<br>
  III E2 - le renard tue les poules<br>
  III E3 - le loup tue les gros animaux<br>
  III E4 - l'eau &eacute;teint le feu et inonde le four ou m&ecirc;me la maison<br>
  III E5 - l'essaim pique l'(les) ennemi(s) du h&eacute;ros<br>
  III E6 - l'&eacute;chelle sort le h&eacute;ros du puits<br>
  III E7 - la hache d&eacute;corne les boeufs ou coupe les pattes aux chevaux<br>
  III E8 - Le feu br&ucirc;le la grange.<br>
  III F - Finalement, devant les d&eacute;sastres accumul&eacute;s<br>
  III F1 - le d&eacute;biteur rend la somme au h&eacute;ros-animal<br>
  III F2 - augment&eacute;e d'int&eacute;r&ecirc;ts<br>
  III F3 - le d&eacute;biteur lui accorde la main de sa fille<br>
  III F4 - le d&eacute;biteur meurt dans le d&eacute;sastre<br>
  III F5 - et le h&eacute;ros-animal reprend sa bourse<br>
  III F6 - qu'il rapporte &agrave; son (sa) ma&icirc;tre(sse)<br>
  III F7 - acclam&eacute; par le peuple, il prend la place du roi<br>
  III F8 - il peut se sauver.<br>
</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>Version de Mme Massignon De bouche &agrave; oreille</p>
<p>53<br>
  La moiti&eacute; de poulet</p>
<p></p>
<p>Il y avait une fois une menue pillotte (poulette) si maigre, si ch&eacute;tive, 
  que les m&egrave;res poules l'appelaient &laquo; Moiti&eacute;-de-Poulet &raquo;. 
  Et quelle vie lui faisaient-elles! Les becs marchaient, croyez-le bien! La pauvre 
  Moiti&eacute;-de-Poulet en avait la t&ecirc;te toute pel&eacute;e, les ailes 
  toutes plum&eacute;es. M&ecirc;me la nuit, le coq et les poules ne lui laissaient 
  pas la paix! Elle &eacute;tait oblig&eacute;e de s'acasser (s'accroupir) dessous 
  le perchoir et des punasses (fientes) lui tombaient sur la cr&ecirc;te : les 
  autres le faisaient expr&egrave;s.<br>
  Tant et si bien qu'un matin, Moiti&eacute;-de-Poulet en eut assez : elle prit 
  le peu de grain que les autres avaient laiss&eacute;, le mit dans un petit sac, 
  sous son aile droite, et la porte de la cour se trouvant ouverte, elle s'en 
  alla, sans dire adieu &agrave; Tchouca, non plus &agrave; la Faverotte, ni &agrave; 
  la Rita, ni &agrave; Jau blanc.<br>
  La route &eacute;tait bonne, bien plane. Le soleil r&eacute;chauffait les plumes, 
  toutes poisseuses, de la pauvre Moiti&eacute;-de-Poulet, qui se sentit si vigoureuse, 
  qu'elle se mit &agrave; chanter</p>
<p>&laquo; A Essertines, &agrave; Chambost<br>
  Les poules cr&ecirc;tent (d&eacute;passent) les coqs... &raquo;</p>
<p>Puis, comme elle &eacute;tait d'action, elle songea d'aller partir chez le 
  roi! Et vite, et vite! Les pattes de la petite poule en fumaient! De moment 
  en moment, elle rajustait son petit sac de grain dessous son aile, et la voil&agrave; 
  encore partie! Comme elle passait le long d'une pin&eacute;e (bois de pins), 
  elle s'entendit appeler :<br>
  - Moiti&eacute;-de-Poulet! Moiti&eacute;-de-Poulet! A mon secours! La gentille 
  petite poule quitta le chemin, et se mit &agrave; chercher dessous les gen&eacute;vriers. 
  <br>
  - Ci, ici, &agrave; ta main droite...<br>
  A la fin, elle trouva le Loup, couch&eacute; sur son c&ocirc;t&eacute;, et qui 
  avait l'air si fatigu&eacute; que Moiti&eacute;-de-Poulet en hocha la t&ecirc;te...<br>
  - Moiti&eacute;-de-Poulet, je suis &eacute;puis&eacute;... Prends-moi avec toi, 
  sans quoi, je vais mourir.<br>
  - Allons, Monsieur Bourru-le-Loup, viens-t'en avec moi. Monte dans mon cou, 
  et je te porterai.<br>
  Bourru-le-Loup, tout pantelant, se mit dans le cou de la petite poule, qui repartit 
  sur la route, un tout petit peu plus bonnement...<br>
  Encore un hameau, encore un bois, puis voil&agrave; Moiti&eacute;-dePoulet arriv&eacute;e 
  sur la balme (berge) d'une rivi&egrave;re.<br>
  - Moiti&eacute;-de-Poulet! Moiti&eacute;-de-Poulet! lui dit l'eau, je suis recrue 
  de fatigue, &agrave; force de couler toujours du m&ecirc;me c&ocirc;t&eacute;. 
  Porte-moi avec toi.<br>
  Moiti&eacute;-de-Poulet prit piti&eacute; de la jolie rivi&egrave;re qui tant 
  s'ennuyait.<br>
  - Rentre un peu tes ongles, fit-elle au loup : la rivi&egrave;re va venir aupr&egrave;s 
  de toi. Allons, jolie rivi&egrave;re, viens-t'en avec moi. Monte dans mon cou, 
  et je te porterai.<br>
  Jolie-Rivi&egrave;re se d&eacute;p&ecirc;cha, et dans le moment, elle entra 
  dans le cou de Moiti&eacute;-de-Poulet, qui repartit un tout petit peu plus 
  lentement.<br>
  Sur les quatre heures du v&ecirc;pre. (de l'apr&egrave;s-midi), ils virent, 
  l&agrave;-bas, une grande ville, avec des tuiles dor&eacute;es, des chemin&eacute;es 
  d'argent fin.<br>
  - Pour s&ucirc;r, c'est la ville de monsieur le roi, songea Moiti&eacute;-de-Poulet.<br>
  Et elle se rangea sur la lev&eacute;e de la route, pour essuyer la poudre de 
  ses ailes. Alors, elle fit la grimace<br>
  - Cela sent joliment le br&ucirc;l&eacute;!<br>
  Et Bourru-le-Loup, dans son cou, se mit &agrave; tourner. C'&eacute;tait un 
  feu de chiendents, qui faisait une telle fum&eacute;e, qu’on ne s'y voyait plus 
  &agrave; travers.<br>
  - Moiti&eacute;-de-Poulet! Moiti&eacute;-de-Poulet! Je suis fatigu&eacute; de 
  br&ucirc;ler et de fumer : prends-moi avec toi, et porte-moi.<br>
  ]La Moiti&eacute;-de-Poulet se gougoussit (remua ses ailes) un peu, dit qu’elle 
  allait d'abord mettre le loup dans le milieu de son cou. Pensez donc : l'eau, 
  le feu! Quelle vie auraient ils men&eacute;e ensemble! Puis, la rivi&egrave;re 
  &eacute;tant &agrave; droite, et Bourru-le-Loup dans le milieu, la pillotte 
  se tourna du c&ocirc;t&eacute; du feu:<br>
  Allons, Feu-Br&ucirc;lant, viens-t'en avec moi. Monte dans mon cou, et je te 
  porterai.<br>
  Feu-Br&ucirc;lant fut bient&ocirc;t pr&ecirc;t; il s'acassit dans le cou, et 
  comme il avait des mani&egrave;res, il se fit tout petit pour ne pas chauffer 
  Moiti&eacute;-de-Poulet, pour ne pas r&ocirc;tir Bourru-leLoup, et ne pas faire 
  prendre de vapeurs &agrave; Jolie-Rivi&egrave;re. Et Moiti&eacute;-de-Poulet, 
  bien charg&eacute;e, s'en alla tout doucement.<br>
  Juste comme le soleil tombait, Moiti&eacute;-de-Poulet arriva devant la maison 
  du roi. Avec la patte droite, elle gratta &agrave; devant la maison du roi. 
  Un valet tout habill&eacute; de soie verdelette lui ouvrit, et sans plus de 
  grimaces, la petite poule partit &agrave; la chambre du roi. Ah! mes enfants! 
  Comme c'&eacute;tait beau! Sur les murs, il y avait tout plein de grandes nappes 
  brod&eacute;es. Par terre, des peaux de mouton, de toutes sortes de b&ecirc;tes 
  &eacute;tonnantes. Sur la table, on voyait du jambon, du cul de veau r&ocirc;ti, 
  des petits porcs de lait avec de la moutarde sous la queue. Le roi, assis sur 
  une chaise brillante, avait un grand manteau rouge, un joli chapeau tout neuf 
  sur la t&ecirc;te.<br>
  Moiti&eacute;-de-Poulet arriva, levant bien les pattes pour ne pas s'embarrasser 
  dans toutes ces peaux qui servaient de tapis. Elle fit trois r&eacute;v&eacute;rences 
  devant monsieur le roi, et tendant ses deux ailes, elle dit :<br>
  - Bien le bonjour monsieur le roi. Je sui venue &agrave; pied, , de vers Poncins, 
  pour vous voir. J'&eacute;tais combien ch&eacute;tive, et les poules m'arrachaient 
  les plumes. Je viens vous demander un poulailler, une poign&eacute;e de grain, 
  de l'eau claire, et je pondrai pour vous un oeuf tous les matins.<br>
  Le roi se mit &agrave; rire. Il ne r&eacute;pondit rien, mais il fit signe &agrave; 
  un grand d&eacute;gingand&eacute; de valet qui regardait par ici, et ma Moiti&eacute;-de-Poulet 
  se trouva dans un poulailler, avec des m&egrave;res poules dix fois grosses 
  comme la Tchouca, et un coq dor&eacute; comme celui d'un clocher que j'ai vu 
  dans le pass&eacute;. Pensez, des poules appartenant au roi!<br>
  Oui! seulement, ces poules &eacute;taient aussi acari&acirc;tres qu’elles &eacute;taient 
  grosses. Aussit&ocirc;t que Moiti&eacute;-de-Poulet se fut perch&eacute;e, comme 
  elle sortait de son petit sac son grain pour le manger, elles commenc&egrave;rent 
  de la pousser avec les ailes, avec les pattes, et tiens! par la t&ecirc;te! 
  et tiens! par le croupion! Et de mauvaises paroles se mirent &agrave; pleuvoir 
  contre la Moiti&eacute;-de-Poulet. Tout d'un coup, elle dit :<br>
  - Bourru-le-Loup! Bourru-le-Loup! Sors de mon cou, autrement je suis un petit 
  poulet perdu!<br>
  Le loup sortit, et, dans la minute, toutes les poules furent<br>
  saign&eacute;es...<br>
  Le lendemain matin, quand le valet arriva, il trouva toutes les poules avec 
  la cr&ecirc;te blanche, les pattes raides, et Moiti&eacute;-de-Poulet toute 
  seule sous le perchoir.<br>
  Bougre de pillotte m&eacute;chante! Voil&agrave; ton oeuvre. Mais ne bouge pas, 
  ma mie : tu vas voir comment tu vas r&ocirc;tir!<br>
  Et des cris &agrave; vous d&eacute;chirer les oreilles surgirent du gosier de 
  Moiti&eacute;-de-Poulet. Bient&ocirc;t, la pauvre poulette, les pattes attach&eacute;es, 
  fut jet&eacute;e devant un feu qui br&ucirc;lait, pis que pour faire bouillir 
  les chaudi&egrave;res du diable...<br>
  La poulette croyait bien voir sa mort, et d'une petite voix, tout &eacute;touff&eacute;e, 
  murmura<br>
  - Jolie-Rivi&egrave;re! Jolie-Rivi&egrave;re! Sors de mon cou, autrement, je 
  suis un petit poulet perdu!<br>
  Et voil&agrave; ma Jolie-Rivi&egrave;re, qui, toute murmurante, commence de 
  couler, de couler. Elle tua le feu, renversa les marmites, les valets de cuisine. 
  Elle monta, monta, noyant tout, &agrave; part le roi, qui &eacute;tait mont&eacute; 
  sur une armoire, avec a sa femme, et Moiti&eacute;-de-Poulet, qui &eacute;tait 
  juch&eacute;e sur un dressoir. Seulement, l'eau montait toujours, et allait 
  tout g&acirc;ter. Alors, de toute sa force, la petite poulette fit:<br>
  - Feu-Br&ucirc;lant! Feu-Br&ucirc;lant! Sors de mon cou, autrement, je suis 
  un petit poulet perdu!<br>
  Et mon d&eacute;vorant de feu, qui descend, ronflant, pis que le vent dans la 
  Grande Pin&eacute;e. Ce fut vite sec, croyez-le!<br>
  Moiti&eacute;-de-Poulet vola par terre, se secoua, et dressant une petite &eacute;chelle, 
  f&icirc;t descendre le roi qui tendit le poing &agrave; son &eacute;pouse, pour 
  qu’elle puisse sortir, elle aussi. Alors, ils se trouv&egrave;rent tous par 
  terre. Le roi dit :<br>
  - Ma petite Moiti&eacute;-de-Poulet, tu nous as caus&eacute; bien du dommage, 
  mais tu n'es pas peureuse, et tu nous as sauv&eacute;s, moi et mon &eacute;pouse. 
  Je vais te donner une jolie maison pour toi, un bois pour ton loup, un pays 
  pour ta rivi&egrave;re, toutes les chemin&eacute;es pour ton feu.<br>
  Le roi f&icirc;t comme il avait dit, et ils v&eacute;curent si vieux, que personne 
  de leur temps ne put conter &agrave; ma bisa&iuml;eule la fin de leur vie.</p>
<p><br>
  C'est encore &agrave; Marguerite Gonon que nous devons d'avoir recueilli &agrave; 
  Poncins en Forez, peu avant 1939, l'histoire de cette menue pillotte (poulette) 
  si menue que les m&egrave;res poules l'appelaient Moiti&eacute;-de-Poulet. Le 
  th&egrave;me de ce conte, l'un des plus populaires chez nos paysans, appartient 
  au type 715, Demi-Coq, dont Aarne et Thompson recensent 72 versions en France, 
  5 chez les Canadiens de langue fran&ccedil;aise, et une aux Antilles fran&ccedil;aises. 
  Paul Delarue, &eacute;voquant la c&eacute;l&eacute;brit&eacute; de ce conte 
  en France, cite La Fausse Agn&egrave;s, de Destouches (1759) o&ugrave; une jeune 
  fille, interrog&eacute;e sur ce qu’elle sait de la fable, r&eacute;pond : &laquo;Je 
  sais le conte de Peau d’ane, de Moiti&eacute;-de-Coq et de Marie Cendron. &raquo; 
  En outre, il signale que Restif de La Bretonne en donne une version bourguignonne 
  dans Le nouvel Abailard (1779).<br>
  Mais le motif initial de ce th&egrave;me traditionnel fait d&eacute;faut dans 
  notre version du Forez. D'ordinaire, il s'agit d'un oeuf partag&eacute; en deux. 
  D'une des deux parties na&icirc;t une moiti&eacute; de coq, avec une seule patte 
  et une seule aile. Ou encore, deux voisins se partagent un coq en deux. Moiti&eacute;-de-Coq 
  d&eacute;couvre une bourse, qui lui est vol&eacute;e, et part &agrave; la recherche 
  des voleurs. Ici, Moiti&eacute;-de-Poulet se rend chez le roi pour obtenir justice, 
  c'est-&agrave;-dire un poulailler o&ugrave; elle serait respect&eacute;e par 
  la volaille. Et malgr&eacute; les p&eacute;rip&eacute;ties de son s&eacute;jour 
  chez le roi, elle obtiendra finalement sa protection, pour elle et pour ses 
  amis, Bourru-le-Loup, Jolie-Rivi&egrave;re et Feu-Br&ucirc;lant.<br>
</p>
</BODY>
</HTML>
