<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT713</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT713 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Brigitte, la maman qui m'a pas fait, mais m'a nourri 
      - version nivernaise</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-69.html">Le conte populaire 
      français</a></TD>
    <TD DIR=LTR ALIGN=LEFT>P.Delarue et M.L. Tenèze</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1997</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La Petite Demoiselle</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-30.html">Les Contes Populaires 
      de La Gascogne Tome II</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Jean-François Bladé</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD></TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Virginette</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-38.html">Contes Populaires 
      de la Grande-Lande</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Félix Arnaudin</TD>
    <TD DIR=LTR ALIGN=LEFT>Editions Confluences -Bordeaux</TD>
    <TD DIR=LTR ALIGN=LEFT>1994</TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<p>Analyse Paul Delarue</p>
<p>T713 - LA MERE QUI NE M'A PAS PORTE MAIS M'A NOURRI<br>
  AA.TH. : <br>
  I. L'HERO&Iuml;NE PERSECUTEE<br>
  I A - L'h&eacute;ro&iuml;ne est la fille d'un veuf qui s'est remari&eacute; 
  avec une femme ayant aussi une fille<br>
  I A1 - l'h&eacute;ro&iuml;ne est mari&eacute;e &agrave; un prince qui part en 
  la laissant enceinte (contam. par le T706)<br>
  I A2 - elle s'appelle Brigitte ou d'un nom tr&egrave;s voisin<br>
  I A3 - elle a un autre nom<br>
  I A4 - le nom de l'h&eacute;ro&iuml;ne n'est pas pr&eacute;cis&eacute;.<br>
  I B - L'h&eacute;ro&iuml;ne qui est vertueuse et compatissante, est pers&eacute;cut&eacute;e 
  par sa mar&acirc;tre<br>
  I B1 - mais celle-ci (ou son p&egrave;re) ne peut la confondre, car le pain 
  port&eacute; aux pauvres se change en fleurs dans son tablier (cf. T717)<br>
  I C - La fille de la mar&acirc;tre met un enfant au monde, que la mar&acirc;tre 
  va porter dans le lit de l'h&eacute;ro&iuml;ne<br>
  I C1 - un autre enfant qui vient de na&icirc;tre est port&eacute; dans le lit 
  de l'h&eacute;ro&iuml;ne<br>
  I D - L'h&eacute;ro&iuml;ne est chass&eacute;e avec l'enfant par sa belle-m&egrave;re<br>
  I D1 - est chass&eacute;e avec l'enfant par son p&egrave;re qui croit &agrave; 
  la culpabilit&eacute; de sa fille<br>
  I D2 - et ordonne &agrave; des domestiques de la tuer, mais ceux-ci l'&eacute;pargnent<br>
  I D3 - et rapportent des preuves prises sur des animaux.<br>
  II. L'ABONDANCE ATTACHE A L'HERO&Iuml;NE<br>
  II A - Apr&egrave;s avoir surv&eacute;cus pendant un certain temps dans la for&ecirc;t<br>
  II A1 - l'h&eacute;ro&iuml;ne arrive avec l'enfant &agrave; un moulin<br>
  II A2 - arrive &agrave; une autre maison<br>
  II A3 - o&ugrave; elle demande du lait et (ou) de la farine pour faire une bouillie 
  &agrave; l'enfant<br>
  II A4 - o&ugrave; elle demande &agrave; manger<br>
  II A5 - mais on lui r&eacute;pond<br>
  II A6 - que les vaches ne donnent plus de lait<br>
  II A7 - que le moulin ne tourne plus<br>
  II A8 - depuis sept ans<br>
  II A9 - qu'il n'y a pas de farine dan la maison<br>
  II A10 - ni aucune nourriture &agrave; lui donner<br>
  II B - Mais la venue de l'h&eacute;ro&iuml;ne a tout chang&eacute; par miracle<br>
  II B1 - les vaches donnent du lait &agrave; pleins seaux<br>
  II B2 - le moulin se remet &agrave; tourner et donne de la farine &agrave; plein 
  sacs<br>
  II B3 - &agrave; partir d'un seul grain retrouv&eacute;<br>
  II B4 - de la farine ou autre nourriture demand&eacute;e se trouve l&agrave; 
  en abondance.<br>
  II C - Gr&acirc;ce &agrave; l'abondance attach&eacute;e &agrave; sa pr&eacute;sence, 
  l'h&eacute;ro&iuml;ne est recueillie avec l'enfant.<br>
  III. REHABILITATION DE L'HERO&Iuml;NE<br>
  III A - Par contre dans la maison ou le pays qu'elle a quitt&eacute;, tout d&eacute;p&eacute;rit 
  depuis le d&eacute;part de l'h&eacute;ro&iuml;ne<br>
  III A1 - par la s&eacute;cheresse.<br>
  III B - Au bout de sept ans<br>
  III B1 - le p&egrave;re se met &agrave; la recherche (ou envoie &agrave; la 
  recherche) de sa fille<br>
  III B2 - le mari se met &agrave; la recherche de sa femme.<br>
  III C - Il trouve l'enfant occup&eacute; &agrave; p&ecirc;cher<br>
  III C1 - et disant que c'est pour sa maman &quot;qui l'a pas fait, mais l'a 
  nourri&quot;.<br>
  III D - L'h&eacute;ro&iuml;ne accepte de retourner dans son pays<br>
  III D1 - mais promet aux gens qui l'ont recueillie qu'ils continueront &agrave; 
  vivre dans l'abondance<br>
  III E - En chemin l'enfant demande &agrave; cueillir<br>
  III E1 - le p&egrave;re de l'h&eacute;ro&iuml;ne donne &agrave; l'enfant<br>
  III E2 - l'h&eacute;ro&iuml;ne donne &agrave; l'enfant<br>
  III E3 - des pommes<br>
  III E4 - des poires<br>
  III E5 - des oranges<br>
  III E6 - que l'enfant distribue, au repas du retour, &agrave; ses grands-parents, 
  puis &agrave; sa m&egrave;re &quot;qui l'a fait, mais ne l'a pas nourri&quot;, 
  et &agrave; sa m&egrave;re &quot;qui l'a pas fait, mais l'a nourri&quot; ; et 
  la v&eacute;rit&eacute; est ainsi d&eacute;couverte.<br>
  III F - A l'arriv&eacute;e de l'h&eacute;ro&iuml;ne et de l'enfant, la fertilit&eacute; 
  revient<br>
  III F1 - gr&acirc;ce &agrave; une pluie bienfaisante qui se met &agrave; tomber<br>
  III F2 - et les cloches se mettent &agrave; sonner d'elles-m&ecirc;mes.<br>
  III G - La (les) coupable(s) est (sont) ch&acirc;ti&eacute;e(s).<br>
</p>
<p></p>
</BODY>
</HTML>
