<HTML DIR=LTR>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<TITLE>AT725</TITLE>
</HEAD>
<BODY>
<TABLE DIR=LTR BORDER>
  <CAPTION>
  AT725 <br>
  </CAPTION>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>De l'empereur blanc et de l'empereur rouge</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-236.html">Contes roumains</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Arthur et Albert Schott</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>2001</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>La bonne reine</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-25.html">Catalogue raisonné 
      du Conte Grec AT700-749</a></TD>
    <TD DIR=LTR ALIGN=LEFT>A. Angélopoulou A. Brouskou</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le rêve</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-25.html">Catalogue raisonné 
      du Conte Grec AT700-749</a></TD>
    <TD DIR=LTR ALIGN=LEFT>A. Angélopoulou A. Brouskou</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1995</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le rêve prophétique</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-22.html">Contes Russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1978</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Le songe prophétique 1</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-1.html">Les contes populaires 
      russes</a></TD>
    <TD DIR=LTR ALIGN=LEFT>Afanassiev</TD>
    <TD DIR=LTR ALIGN=LEFT>Maisonneuve &amp; Larose</TD>
    <TD DIR=LTR ALIGN=LEFT>1992</TD>
  </TR>
  <TR> 
    <TD DIR=LTR ALIGN=LEFT>Sialella</TD>
    <TD DIR=LTR ALIGN=LEFT><a href="../Livres/Table-239.html">Contes Corses</a></TD>
    <TD DIR=LTR ALIGN=LEFT>G. Massignon</TD>
    <TD></TD>
    <TD></TD>
  </TR>
</TABLE>
<p>&nbsp;</p>
<table border="1">
  <tr> 
    <td>LE MOUTON</td>
    <td><a href="../Livres/Table-26.html">Contes Edition du tricentenaire t1</a></td>
    <td>Madame d'Aulnoy</td>
    <td>Société des textes français moderne</td>
    <td>1997</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><strong>Motifs du motif Index de Aarne et Thompson pr&eacute;sents dans le 
  type 725</strong><br>
</p>
<p>H551. Princess offered to man who can out-riddle her. *Types 725, 851, 900</p>
<p><br>
  D1812.3.3. Future revealed in dream. (Cf. D1810.8, D1812.5.1.2, D1813.1.) *Type 
  725</p>
<p><br>
  M312.0.1. Dream of future greatness. *Type 725</p>
<p></p>
<p>Analyse Paul Delarue</p>
<p>T725 - LE REVE<br>
  AA.TH. : THE DREAM<br>
  T725 + T517-T671 (Les Trois langages) &quot;cycle de la pr&eacute;diction r&eacute;alis&eacute;e&quot;, 
  selon P. Delarue<br>
  T755: c'est un r&ecirc;ve, et non un animal, qui fait la pr&eacute;diction que 
  le p&egrave;re s'abaissera devant le fils <br>
  [voir de pr&egrave;s]<br>
  II. Le h&eacute;ros chass&eacute; <br>
  II A - Interrog&eacute; par ses parents pourquoi il rit en &eacute;coutant les 
  oiseaux<br>
  II A1 - dans une autre circonstance<br>
  II A2 - l'enfant pr&eacute;dit &agrave; son p&egrave;re que celui-ci lui lavera 
  un jour les mains<br>
  II A3 - [rien]<br>
  II A6 - et que sa m&egrave;re les lui essuiera<br>
  II B - Outr&eacute;s par cette stupidit&eacute;<br>
  II B1 - outr&eacute;s par cet orgueil<br>
  II B2 - les parents donnent l'ordre de tuer l'enfant, mais le(s) domestique(s) 
  l'&eacute;pargne(nt)<br>
  II B3 - et prend (-nent) la &quot;preuve&quot; demand&eacute;e sur un animal<br>
  II B4 - les parents chassent l'enfant<br>
  II B5 - expos&eacute; dans un tonneau sur la mer<br>
  III. LE VOYAGE A ROME<br>
  III A - Le h&eacute;ros d&eacute;cide d'aller &agrave; Rome o&ugrave; se pr&eacute;pare 
  l'&eacute;lection d'un nouveau pape, fait rencontre de deux p&egrave;lerins<br>
  III A1 - qui sont un vieux moine accompagn&eacute; d'un jeune, et dont l'un 
  n'accepte sa pr&eacute;sence qu'avec mauvaise gr&acirc;ce<br>
  III A2 - qui sont ses fr&egrave;res, mais ceux-ci ne le reconnaissent pas<br>
  III B - Entendant les chiens d'une maison aboyer<br>
  III B1 - le h&eacute;ros pr&eacute;dit l'arriv&eacute;e de voleurs<br>
  III B2 - les pr&eacute;cautions n&eacute;cessaires sont prises et les voleurs 
  captur&eacute;s<br>
  III B3 - les chiens disaient aussi que, leur ma&icirc;tre ne les ayant pas bien 
  nourris, ils ne d&eacute;fendraient pas la maison<br>
  III C - Entendant les grenouilles coasser<br>
  III C1 - le h&eacute;ros explique qu'une des grenouilles a aval&eacute; l'hostie 
  qu'une jeune fille a fait tomber &agrave; l'eau<br>
  III C2 - lui seul r&eacute;ussit &agrave; faire rendre l'hostie &agrave; la 
  grenouille<br>
  III C3 - il rend ainsi la sant&eacute; &agrave; la jeune fille qui &eacute;tait 
  malade depuis ce jour<br>
  III C4 - il gu&eacute;rit une jeune fille malade par un autre moyen<br>
  III D - Entendant des oiseaux chanter<br>
  III D1 - le h&eacute;ros pr&eacute;dit que l'un d'entre eux (lui et ses compagnons) 
  sera pape<br>
  III D2 - le h&eacute;ros pr&eacute;dit qu'il y a un tr&eacute;sor &agrave; lever<br>
  [III D3 - autre]<br>
  III E - Autres &eacute;pisodes o&ugrave; se manifeste le don de divination du 
  h&eacute;ros<br>
  III F - Le h&eacute;ros demande &agrave; ses compagnons de route, quelle charge 
  ils lui accorderaient s'ils devenaient pape<br>
  III F1 - le premier r&eacute;pond<br>
  III F2 - le second r&eacute;pond<br>
  III F3 - qu'il l'&eacute;l&egrave;vera &agrave; un haut grade<br>
  III F4 - qu'il lui donnera un bas office<br>
  IV. LA PREDICTION REALISEE<br>
  IV A - Le nouveau pape sera d&eacute;sign&eacute;<br>
  IV A1 - par un cierge qui s'allumera de lui-m&ecirc;me dans sa main<br>
  IV A2 - par les cloches qui se mettront d'elles-m&ecirc;mes &agrave; sonner<br>
  IV A3 - par une couronne qui se posera d'elle-m&ecirc;me sur lui<br>
  IV A4 - par une colombe qui descendra sur lui <br>
  IV A5 - par un autre objet qui descendra sur lui<br>
  IV B - Le h&eacute;ros est d&eacute;sign&eacute; par le signe convenu<br>
  IV B1 - qui se r&eacute;p&egrave;te trois fois<br>
  IV B2 - bien que son &quot;cierge&quot; ne soit qu'une baguette de coudrier<br>
  IV B3 - et est proclam&eacute; le pape Innocent<br>
  IV C - Il accorde &agrave; ses anciens compagnons de route les charges qu'ils 
  avaient respectivement l'intention de lui accorder<br>
  IV D - Ses parents tourment&eacute;s par le remords se rendent aupr&egrave;s 
  du pape<br>
  IV D1 - car aucun &eacute;cl&eacute;siastique ne peut les absoudre de leur crime<br>
  IV D2 - l&agrave; la pr&eacute;diction se r&eacute;alise<br>
  IV D3 - reconnaissance et pardon<br>
  IV D4 - mort de l'un ou des deux parents<br>
  <br>
  <br>
</p>
</BODY>
</HTML>
